{"title": "Đồ uống tốt cho sức khoẻ - xu hướng của năm mới 2024", "date": "Thứ sáu, ngày 23/02/2024 17:56 PM (GMT+7)", "author": "Hải Anh", "description": "Người tiêu dùng đang ngày một quan tâm đến chất lượng các sản phẩm thực phẩm, đồ uống, đặc biệt trong dịp năm mới này.", "text": ["Trong muôn vàn điều ước cho dịp năm mới, sức khoẻ luôn là điều đuợc mong ước nhiều nhất. Không phải tự nhiên mà lời chúc \"An khang, cát tường\" luôn được nhắc đến trong các dịp tụ tập, sum họp ngày đầu năm. Trong bối cảnh người tiêu dùng đang ngày một chú trọng đến sức khoẻ, đặc biệt trong dịp năm mới, những sản phẩm đồ uống, thực phẩm lành mạnh đang được quan tâm hơn bao giờ hết.", "Theo Báo cáo Chỉ số Tetra Pak 2023, người tiêu dùng Việt Nam hiện đang ưa chuộng các sản phẩm có nguồn gốc tự nhiên, tốt cho sức khoẻ. Kết quả điều tra về xu hướng tiêu dùng năm 2023 cũng cho thấy thị trường hàng tiêu dùng nước ta đang dần phát triển về chiều sâu, khách hàng yêu cầu ngày càng cao về xuất xứ, nguồn gốc sản phẩm và các thành phần, nguyên liệu trong đó.", "\"Vì sức khỏe cộng đồng\" là giá trị mà Tập đoàn TH (đơn vị sở hữu thương hiệu TH true MILK) theo đuổi ngay từ những ngày đầu bước chân vào thị trường sữa tươi sạch. Đến nay, Tập đoàn đã nghiên cứu, phát triển và cho ra mắt hơn 170 sản phẩm sữa, đồ uống và thực phẩm tốt cho sức khỏe.", "Bộ sản phẩm đồ uống TH gồm: Trà tự nhiên TH true TEA, Nước uống sữa trái cây TH true JUICE milk, Nước gạo rang TH true RICE và Nước trái cây tự nhiên TH true JUICE với thành phần hoàn toàn từ thiên nhiên, được tuyển chọn từ những nguyên liệu cao cấp, đã được khoác lên \"giao diện\" mới với bao bì đẹp, trang trọng cho dịp năm mới 2024. Không chỉ là những món uống thanh nhẹ, giảm hoặc không sử dụng đường tinh luyện trong thành phần, bao bì rực rỡ cũng là yếu tố giúp bộ sản phẩm đồ uống TH trở thành món đồ uống lý tưởng để chào đón năm mới.", "Trong đó, bộ đôi Trà tự nhiên TH true TEA hương vị trà xanh vị chanh tự nhiên và trà Ô long tự nhiên với công thức kết hợp lá trà đặc sản tinh túy từ những vùng nguyên liệu nổi tiếng của Việt Nam với nguồn nước ngầm núi lửa triệu năm tại Núi Tiên (Nghệ An) được xử lý với công nghệ siêu lọc hàng đầu thế giới từ lâu đã được giới trẻ cực kỳ ưa chuộng. Không chỉ có hương vị đậm trà thơm mát, sảng khoái, sản phẩm trà xanh vị chanh tự nhiên cung cấp EGCG và các hoạt chất chống oxy hóa dồi dào cùng các axit amin có tác dụng giảm căng thẳng, tăng cường miễn dịch. Còn TH true TEA Trà Ô long tự nhiên cung cấp các polyphenol giúp chống oxy hóa, mang lại nhiều lợi ích cho sức khỏe.", "Sản phẩm nước gạo TH true RICE cùng hai hương vị gạo rang và gạo lứt đỏ chính là sự lựa chọn hàng đầu dành cho các \"tín đồ\" ăn sạch - uống lành. Sản phẩm hoàn toàn không chứa đường tinh luyện mà mang vị ngọt tự nhiên từ thành phần gạo đặc sản được Tập đoàn TH trồng tại Thái Bình và Nghệ An với quy trình chuẩn, sạch. Không cholesterol, ít gây béo, cung cấp nguồn dưỡng chất lành mạnh cùng Vitamin nhóm B và E hỗ trợ giữ dáng, đẹp da, TH true RICE là thức uống phù hợp để gia đình \"giải ngấy\" trên bàn tiệc dịp đầu năm mới.", "Với nhiều dự định, mong muốn thực hiện trong năm mới, nhiều người thường có thói quen \"bỏ quên\" việc chăm sóc bản thân. Một chai sữa nước uống sữa trái cây TH true JUICE milk dồi dào năng lượng đến từ dưỡng chất của dòng sữa tươi sạch và vitamin, khoáng chất của trái cây tự nhiên sẽ giúp bạn F5 sức khỏe để đón một năm mới với nhiều cơ hội mới.", "Hiện nay, nhiều bạn trẻ thường có cho mình những thực đơn ăn uống nhiều đạm, chất béo nhưng lại thiếu các loại vitamin, khoáng chất cần thiết cho cơ thể. TH true JUICE là sản phẩm nước trái cây với thành phần hoàn toàn từ trái cây thật cùng nguyên liệu tuyển chọn, đa dạng hương vị như cam, táo, táo-đào,... sẽ là những \"trợ thủ\" đắc lực để bổ sung vitamin và khoáng chất cần thiết cho cơ thể. Vị thanh ngọt tự nhiên, tươi mát từ trái cây tươi, không chứa đường tinh luyện và bảng thành phần hoàn toàn từ thiên nhiên chính là những \"điểm cộng\" giúp TH true JUICE trở thành sự lựa chọn lý tưởng trong dịp năm mới này.", ""]}
{"title": "Ở biển Đà Nẵng dân đi thụt lùi để bắt con đặc sản bé tí này, mỗi ngày cũng bỏ túi tiền triệu", "date": "Thứ sáu, ngày 23/02/2024 05:36 AM (GMT+7)", "author": "Tuyết Nhung - Trương Hồng", "description": "Những ngày sau Tết Nguyên đán Giáp Thìn 2024 cũng là lúc vào mùa ốc gạo (ốc lể, ốc ruốc). Nhiều ngư dân trên địa bàn thành phố Đà Nẵng phấn khởi ra biển từ sáng sớm để hành nghề đi thụt lùi cào ốc gạo. Nhờ ngâm mình dưới nước biển lạnh, mỗi ngư dân đã đút túi cả triệu đồng mỗi ngày.", "text": ["", ""]}
{"title": "Nuôi có 20 con đặc sản to bự trong bể xi măng, một nông dân Vĩnh Long cứ nói bán là hết sạch", "date": "Thứ sáu, ngày 23/02/2024 18:58 PM (GMT+7)", "author": "Phước Giang", "description": "Hơn 4 năm trước, ông Huỳnh Văn Tiếng, nông dân xã Phú Đức, (huyện Long Hồ, tỉnh Vĩnh Long) thả nuôi 20 con cua đinh bố mẹ. Và những năm trở lại đây, con cua đinh bắt đầu sinh sản đem lại hiệu quả kinh tế khá cho gia đình ông.", "text": ["Theo ông Huỳnh Văn Tiếng, nông dân xã Phú Đức, (huyện Long Hồ, tỉnh Vĩnh Long), môi trường nuôi con đặc sản như con cua đinh có ảnh hưởng rất lớn đến việc quyết định năng suất sinh sản và chất lượng trứng cua đinh.", "Tham quan mô hình nuôi cua đinh nhà ông Huỳnh Văn Tiếng, nông dân xã Phú Đức, (huyện Long Hồ, tỉnh Vĩnh Long).", "Xác định được yếu tố môi trường là rất quan trọng, quyết định thành bại nên ông Tiếng xây bể nuôi cua đinh có không gian yên tĩnh, kín đáo, quang đãng, dễ thoát nước.", "Bể nuôi cua đinh không bị úng ngập và quan trọng là có nguồn nước độc lập để bảo đảm cấp nước sạch.", "Diện tích bể nuôi cua đinh tùy điều kiện mỗi gia đình, nhưng theo ông Tiếng thì bể thích hợp nhất là khoảng 500m2.", "Mực nước trong bể xi măng thích hợp cho nuôi cua đinh thịt là từ 1,5- 2m, mực nước chứa thường xuyên từ 1- 1,2m.", "Thời kỳ nắng nóng và mùa lạnh, cho nước sâu thêm 20- 30cm nước vào trong bể nuôi và cần tạo chỗ cho cua đinh nghỉ ngơi dưới nước cũng như trên bờ, có chỗ cố định cho cua đinh ăn để tiện theo dõi.", "Ông Huỳnh Văn Tiếng và những con cua đinh bố mẹ.", "Ông Tiếng chia sẻ kinh nghiệm nuôi cua đinh sinh sản như sau: “Nuôi cua đinh thì việc quan trọng nhất là cho ăn phải kỹ, thức ăn vừa đủ.", "Vì nếu thức ăn dư sẽ ảnh hưởng đến nguồn nước, làm nước bị hôi thối con cua đinh dễ bị yếu và chết. Khi nguồn nước bị ô nhiễm sẽ ảnh hưởng đến sức khỏe, quá trình sinh trưởng của cua đinh. Do đó, trong quá trình nuôi con đặc sản này, phải theo dõi thường xuyên nguồn nước”.", "Ông Tiếng cho chúng tôi biết cua đinh giống bán ra với giá khá cao. Cụ thể con cua đinh giống được chia làm 3 loại như sau: cua đinh giống loại 1 (2 tuần tuổi) bán với giá 300.000 đồng/con; con cua đinh giống loại 2 (1- 2 tháng tuổi) bán với giá 500.000 đồng/con và con cua đinh giống loại 3 (3 - 4 tháng tuổi) bán với giá 600.000 đồng/con.", "Cua đinh giống nuôi và cung cấp bởi ông Huỳnh Văn Tiếng, nông dân xã Phú Đức, (huyện Long Hồ, tỉnh Vĩnh Long).", "Để có được cua đinh bố mẹ, người nuôi phải bỏ ra khoảng 3 năm để nuôi cua đinh. Khi cua đinh đạt 4- 5 kg/con thì chọn cho sinh sản.", "Mỗi năm, cua đinh đẻ 3- 4 lứa, mỗi lứa 8- 15 trứng. Mùa sinh sản của chúng từ tháng 12 âm lịch năm trước đến tới tháng 7 âm lịch năm sau.", "Cua đinh đẻ trên cát như ba ba, chúng lấp trứng lại và bỏ đi. Thường 100 ngày là trứng con cua đinh nở, tỷ lệ ấp trứng nở khoảng 70%.", "Cua đinh có nguồn thức ăn khá đa dạng, từ đầu tôm tép, cá tạp, ốc bươu vàng, cá biển đến thức ăn công nghiệp.", "Ngoài ra, để tăng lợi nhuận và giảm bớt chi phí, người nuôi có thể kiếm thức ăn tự nhiên cho cua đinh. Các loại dễ kiếm nhất là cá tạp, ốc bươu vàng.", "Nói về hiệu quả kinh tế từ việc nuôi cua đinh sinh sản, ông Tiếng cho biết như sau: “Tôi nuôi được 20 con cua đinh bố mẹ để sinh sản, tầm khoảng 2 năm trở lại đây cua bắt đầu cho sinh sản thì thu nhập của gia đình tôi từ đó cũng được nâng lên đáng kể.", "Vì nguồn thức ăn cho cua có nhiều trong tự nhiên nên chi phí cũng thấp. Năm nay, đàn cua đinh nhà tôi đẻ được 200 trứng, trừ đi tất cả chi phí năm nay tôi thu lời khoảng 60 triệu đồng”.", "Khi chúng tôi thực hiện bài viết này, ông Tiếng cũng đang chuẩn bị mở rộng diện tích nuôi, bởi theo ông, mô hình nuôi cua đinh của ông đem lại hiệu quả kinh tế cao, rủi ro lại thấp."]}
{"title": "Sửa chữa tàu đánh bắt cá ngừ của Khánh Hòa bị hư hỏng trên vùng biển", "date": "Thứ sáu, ngày 23/02/2024 18:36 PM (GMT+7)", "author": "Công Tâm", "description": "Trung tâm Dịch vụ Hậu cần – Kỹ thuật đảo Trường Sa (thuộc Hải đoàn 129 Hải quân) vừa khắc phục thành công sự cố tàu cá KH 94848 TS và tàu sẽ tiếp tục hành trình đi đánh bắt hải sản.", "text": ["Chiều  23/2, Trung tâm Dịch vụ Hậu cần – Kỹ thuật đảo Trường Sa (thuộc Hải đoàn 129 Hải quân) đã khắc phục thành công sự cố tàu cá KH 94848 TS, sau khi khắc phục xong tàu sẽ tiếp tục đi đánh bắt hải sản.", "Được biết, tàu cá KH 94848 TS do ông Lê Hữu Hà, thường trú tại Hòn Rớ,TP.Nha Trang (Khánh Hòa) làm thuyền trưởng, xuất bến ngày 5/2, làm nghề câu cá ngừ.", "Vào chiều 21/2, đang khai thác hải sản ở khu vực biển Đông Bắc đảo Trường Sa 12 hải lý thì gặp sự cố, mất khả năng cơ động. Tàu cá đã liên hệ với Trung tâm Dịch vụ Hậu cần – Kỹ thuật đảo Trường Sa để được hướng dẫn vào Âu tàu đảo Trường Sa sửa chữa.", "Đến ngày 22/2, tàu cá KH 94848 TS được tàu cá KH 97272 TS lai dắt vào cập cảng Âu tàu đảo Trường Sa an toàn. Trung tâm Dịch vụ Hậu cần – Kỹ thuật đảo Trường Sa, Hải đoàn 129 Hải quân đã cử nhân viên kỹ thuật xuống tàu cá KH 94848 TS khảo sát sự cố, xác định tàu cá bị hỏng hộp số và tháo rời đưa về xưởng để sửa chữa.", "Đến chiều 23/2, sự cố hộp số của tàu cá KH 94848 TS đã được khắc phục, lắp đặt thành công và kiểm tra hoạt động ổn định, tàu cá đã rời Trung tâm tiếp tục đi khai thác hải sản.", "Trong thời gian sửa chữa, cán bộ Trung tâm kết hợp tuyên truyền Chỉ thị 45/CT-TTg của Thủ tướng Chính phủ; giới thiệu hoạt động của các âu tàu, làng chài tại huyện đảo Trường Sa; tặng cờ Tổ quốc, áo phao cá nhân, 2.000 lít nước ngọt và một số nhu yếu phẩm, thuốc men cho ngư dân trên tàu cá.", "Đây là hoạt động thường xuyên của các âu tàu, làng chài tại quần đảo Trường Sa thực hiện chương trình \"Hải quân Việt Nam làm điểm tựa cho ngư dân vươn khơi bám biển\" và chung tay cùng cả nước khắc phục thẻ vàng của Liên minh châu Âu."]}
{"title": "Trồng loại quả ngon, đồi đẹp như phim, một thanh niên Lai Châu lãi 300 triệu/vụ", "date": "Thứ sáu, ngày 23/02/2024 12:52 PM (GMT+7)", "author": "Thanh Ngân", "description": "Chỉ với 3.000m2 đất, trồng dâu tây theo tiêu chuẩn VietGAP kết hợp làm du lịch, anh Đỗ Văn Tuấn – Bí thư Huyện đoàn Than Uyên (Lai Châu) lãi trên dưới 300 triệu đồng mỗi vụ.", "text": ["Dẫn chúng tôi đi thăm vườn dâu tây phía sau nhà, chỉ vào những quả dâu tây chín đỏ, bắt mắt, anh Tuấn vui vẻ giới thiệu: Đây là giống tây Hana, được lấy từ Đà Lạt về trồng theo tiêu chuẩn VietGAP nên khá đảm bảo về vệ sinh an toàn thực phẩm. Nhiều du khách rất thích thú khi đến thăm quan, trải nghiệm hái và ăn dâu tây ngay tại vườn.", "Đúng như lời giới thiệu của anh Bí thư Huyện đoàn năng động, vườn dâu tây của anh Tuấn ở bản Mé (Mường Cang, Than Uyên) luống nào, luống nấy cũng thẳng tắp, sạch sẽ. Trên mặt luống được phủ lớp nilon, chi chít những quả dâu tây chín mọng, thơm ngon, ai thấy cũng mê.", "Qua câu chuyện với anh Tuấn, được biết: Năm 2016, anh Tuấn bắt đầu trồng thử nghiệm dâu tây. Qua một người chị ở trong Đà Lạt, anh lấy mấy chục cây giống dâu tây cấy mô về trồng thử tại vườn nhà. Sau một thời gian chăm sóc, số cây dâu tây trồng thử nghiệm sinh trưởng, phát triển tốt, ra quả to, đẹp, ăn ngon.", "Năm 2018, anh Tuấn quyết định nhân rộng diện tích. Được mẹ vợ cho mượn mảnh đồi tạp sau nhà, tranh thủ những ngày nghỉ cuối tuần, anh Tuấn thuê máy san gạt, cải tạo để trồng dâu tây.", "Chỉ vào vườn dâu tây rộng rãi, anh Tuấn cho hay: Khu đất này trước đây là đồi tạp, rộng chừng 3000m2. Năm 2018, tôi cải tạo lại song không dám làm hết diện tích, mà chỉ trồng 2000m2. Qua một vụ trồng, nhận thấy cây dâu tây cho giá trị kinh tế cao, tôi mới tiếp tục nhân rộng lên 3000m2. Thay vì mua ngó về trồng, tôi lấy cây cấy mô về trồng và tự nhân giống. Tôi mua giống dâu tây Hana tít trong thành phố Đà Lạt về trồng đấy.", "Vì là người đầu tiên trồng dâu tây ở Than Uyên nên anh Tuấn phải tự mầy mò học hỏi qua sách, báo và vừa làm vừa rút kinh nghiệm. Và anh đã thành công khi cây dâu tây Hana sinh trưởng, phát triển tốt trên đất mới. Đặt vấn đề vệ sinh an toàn thực phẩm lên hàng đầu, nên anh Tuấn tuân thủ nghiêm ngặt các khâu, từ làm đất cho đến trồng và chăm sóc. Anh Tuấn trồng dâu tây theo tiêu chuẩn VietGAP. Vườn dâu tây của anh Tuấn cũng đã được cấp giấy chứng nhận VietGAP từ năm 2019.", "Theo anh Tuấn, trồng dâu tây yêu cầu khắt khe về kĩ thuật. Nếu chăm sóc không tốt thì sản lượng sẽ không cao, quả dâu tây cũng không to, đẹp, thơm ngon.", "\"Cái khó nhất là thuần cây giống cấy mô. Vì khí hậu ở Đà Lạt và Than Uyên khác nhau, nên khi vận chuyển cây giống từ Đà Lạt ra sẽ không tránh khỏi bị sốc nhiệt. Nắm bắt được điều này, nên khi cây giống được đưa từ Đà Lạt ra, tôi để chúng ở nơi dâm mát 2 ngày, sau đó mới đưa cây giống ra tập nắng cho quen với thời tiết nơi mới khoảng 2 tuần. Khi đưa ra trồng, tôi phủ lưới đen toàn bộ, sau đó nâng dần việc tiếp sáng cho cây giống\" – Bí thư Huyện đoàn Than Uyên cho hay.", "Chia sẻ về quy trình kĩ thuật trồng dâu tây, anh Tuấn vui vẻ nói: \"Trước khi trồng dâu tây, cần phải làm đất tơi xốp, lên luống cao từ 35-40cm, để khi cây ra quả không bị chạm đất. Tôi thường trộn phân chuồng ủ hoai mục, phân lân và vôi với đất tơi xốp, sau đó lên luống và đưa cây giống vào trồng. Luống trồng dâu tây được phủ kín nilon. Sau khi trồng, cứ cách 1 tuần tôi lại cho chúng \"ăn\" phân cá một lần. Cách 1 tháng sau trồng thì tôi sử dụng phân chuối bón cho vườn dâu tây\".", "Được biết, anh Tuấn đưa cây giống cấy mô vào trồng để nhân giống từ tháng 5 hằng năm. Anh Tuấn dùng viên nén sơ dừa để nhân giống bằng cách tách ngó. Thay vì tách được cây nào trồng cây nấy, anh Tuấn ủ thành bãi, sau đó mới đưa ra trồng đồng loạt vào tháng 10.", "Cùng với việc tuân thủ quy trình bón phân, anh Tuấn sử dụng các sản phẩm thảo mộc kháng vi rút và phòng trừ sâu bệnh cho vườn dâu tây. Từ khi trồng đến khi thu hoạch, cứ cách 2 tuần anh Tuấn lại xử lý một lần, để kiểm soát sâu bệnh hại vườn dâu tây.", "Anh Tuấn cho vườn dâu tây \"ăn\" phân qua hệ thống tưới nhỏ giọt và tưới nước đều đặn mỗi ngày cho dâu tây vào buổi sáng. Được chăm sóc theo đúng quy trình kĩ thuật, vườn dâu tây của anh Tuấn sinh trưởng, phát triển tốt. Sau hơn 2 tháng trồng, vườn dâu tây của anh Tuấn đã cho lứa quả đầu tiên. Thời gian cho thu quả kéo dài khoảng 3 tháng.", "\"Tôi bắt đầu mở vườn dâu tây cho khách đến thăm quan, trải nghiệm hái dâu tây tại vườn từ ngày mồng 1 tết nguyên đán hằng năm. Mỗi ngày, vườn dâu tây của gia đình tôi thu hút từ 100 – 150 lượt khách đến thăm quan, hái quả dâu tây. Làm theo cách này, quả dâu tây bán được giá cao và ổn định hơn, khoảng 150.000 đồng/kg. Mỗi vụ, gia đình tôi lãi trên dưới 300 triệu đồng từ vườn dâu tây này đấy\" – anh Tuấn thông tin."]}
{"title": "Phục vụ thi công dự án đường dây truyền tải 500kV, Bộ NNPTNT báo cáo Chính phủ việc tạm sử dụng rừng", "date": "Thứ sáu, ngày 23/02/2024 18:14 PM (GMT+7)", "author": "P.V", "description": "Theo Bộ NNPTNT, việc xây dựng Nghị định quy định về việc tạm sử dụng rừng phục vụ thi công dự án nguồn điện và lưới điện để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng là rất cần thiết, nhất là các tuyến đường dây truyền tải 500kV.", "text": ["Ngày 20/2/2024, Bộ Nông nghiệp và PTNT có Tờ trình số 1134/TT-BNN-KL do Thứ trưởng Nguyễn Quốc Trị ký trình Chính phủ Dự thảo Nghị định quy định về việc tạm sử dụng rừng phục vụ thi công dự án nguồn điện và lưới điện để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng.", "Theo Bộ NNPTNT, hiện nay Quy chế quản lý rừng được ban hành tại Nghị định số156/2018/NĐ-CP ngày 16/11/2018, nhưng mới quy định về quản lý, chuyển mục đích sử dụng rừng tự nhiên sang mục đích khác (chuyển vĩnh viễn sang làm các công trình, dự án) mà chưa quy định đối với việc “tạm sử dụng rừng” để làm các công trình tạm (đường công vụ, bãi tập kết vật liệu, lán trại…) phục vụ thi công các dự án, đây là vấn đề phát sinh trong thực tiễn, chưa được đánh giá, phán ảnh trong quá trình xây dựng Nghị định số 156/2018/NĐ-CP.", "Tuy nhiên, do tính chất đặc thù của các tuyến đường dây lưới điện, đặc biệt là các tuyến đường dây truyền tải 500kV phần lớn đi vượt rừng, núi có địa hình phức tạp nên các vị trí móng cột điện nằm xa các tuyến đường giao thông hiện hữu, nếu không có các hạng mục tạm (như các tuyến đường tạm, bãi tạm tập kết là các hạng mục phụ trợ phục vụ cho việc thi công móng cột điện, vận chuyển vật tư, máy móc, thiết bị…) thì không thể thi công xây dựng các hạng mục như móng, cột điện, hệ thống dây truyền tải điện...", "Xuất phát từ yêu cầu trên, nhu cầu sử dụng tạm thời diện tích đất có rừng trong quá trình thi công, không chuyển mục đích sử dụng rừng là rất cần thiết và cấp bách, Ban Chỉ đạo Nhà nước các chương trình, công trình, dự án quan trọng quốc gia, trọng điểm ngành năng lượng, Tập đoàn Điện lực Việt Nam, các địa phương có dự án lưới điện đi qua đã có nhiều văn bản kiến nghị, đề xuất cho tạm sử dụng rừng để thực hiện các dự án lưới điện.", "Nhận thức được tầm quan trọng của việc tạm sử dụng rừng để thi công các dự án nguồn điện, lưới điện, ngày 23/02/2023 Chính phủ đã ban hành Nghị quyết số 23/NQ-CP về thí điểm cho phép tác động vào rừng tự nhiên để làm một số công trình tạm (đường công vụ, bãi tập kết vật liệu) phục vụ thi công dự án đường dây 500kV Monsoon - Thạnh Mỹ trên địa bàn huyện Nam Giang, tỉnh Quảng Nam đối với 4,2517 ha rừng tự nhiên; đồng thời Chính phủ giao Bộ Nông nghiệp và Phát triển nông thôn “nghiên cứu, bổ sung quy định về tác động sử dụng rừng để làm các công trình tạm phục vụ thi công các công trình, dự án trong quá trình sửa đổi, bổ sung Nghị định số 156/2018/NĐ-CP, đảm bảo chặt chẽ, khả thi, đúng thẩm quyền, áp dụng thống nhất trên phạm vi toàn quốc.", "Trước mắt tập trung nội dung bổ sung quy định về việc tạm sử dụng rừng để triển khai ngay các công trình xây dựng tạm phục vụ thi công dự án đường dây 500 kV mạch 3 Quảng Trạch-Phố Nối và các dự án truyền tải điện cấp thiết khác theo trình tự, thủ tục rút gọn, ban hành Nghị định trước ngày 28/02/2024, bảo đảm đóng điện đúng kế hoạch được giao và an ninh năng lượng quốc gia; việc sửa đổi, bổ sung các nội dung khác được thực hiện theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật.", "\"Xuất phát từ những lý do nêu trên, việc xây dựng Nghị định quy định về việc tạm sử dụng rừng phục vụ thi công dự án nguồn điện và lưới điện để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng là rất cần thiết\", Bộ NNPTNT nhấn mạnh.", ""]}
{"title": "Thêm nhiều sản phẩm nông nghiệp, nông thôn của Nghệ An đạt OCOP 4 sao", "date": "Thứ sáu, ngày 23/02/2024 14:10 PM (GMT+7)", "author": "Thắng Tình", "description": "UBND tỉnh Nghệ An vừa có quyết định công nhận thêm 9 sản phẩm OCOP đạt 4 sao. Đồng thời, 2 sản phẩm đang trình Hội đồng đánh giá, phân hạng xem xét công nhận sản phẩm OCOP cấp Quốc gia 5 sao.", "text": ["UBND tỉnh Nghệ An vừa ban hành Quyết định 348/QĐ-UBND về việc Phê duyệt kết quả đánh giá, phân hạng sản phẩm tham gia Chương trình \"Mỗi xã một sản phẩm\" tỉnh Nghệ An năm 2023.", "Đồng thời, phê duyệt kết quả chấm điểm, trình Hội đồng đánh giá, phân hạng cấp Trung ương xem xét công nhận sản phẩm OCOP cấp Quốc gia (5 sao) đối với 2 sản phẩm gồm: Nhóm hộp quà tặng mây tre và nhóm đèn bàn mây tre của Công ty TNHH Đức Phong.", "Cụ thể, 9 sản phẩm OCOP cấp tỉnh năm 2023 của 7 chủ thể, đạt OCOP hạng 4 sao. Trong đó, có 6 sản phẩm đánh giá lại gồm: Rượu mú từn của Công ty TNHH Long Lưu; Hương trầm Liên Đức của Công ty TNHH hương trầm Bảy Lương; Trà túi lọc cà gai leo, trà túi lọc dây thìa canh và trà túi lọc giảo cổ lam của Công ty cổ phần Dược liệu Pù Mát; Nước mắm hạ thổ của Công ty cổ phần Thủy sản Vạn Phần Diễn Châu.", "Bên cạnh đó, có 1 sản phẩm nâng hạng là Giò bê Lâm Ngọc của hộ sản xuất, kinh doanh giò bê Lâm Ngọc. Hai sản phẩm đánh giá lần đầu gồm: Nhóm gương mây tre của Công ty TNHH Đức Phong; Nước mắm Cửa Lò CL28 và Cửa Hội CH20, CH25 của Công ty cổ phần Thủy sản Nghệ An.", "Các sản phẩm đạt hạng sao nêu trên được UBND tỉnh cấp Giấy chứng nhận và được sử dụng tem, nhãn hiệu OCOP và thứ hạng sao đạt được in trên bao bì sản phẩm; được thưởng theo quy định. Kết quả đánh giá phân hạng này có giá trị trong vòng 3 năm.", "Thực hiện chương trình \"Mỗi xã một sản phẩm\", với quyết tâm cao của cấp ủy, chính quyền và sự đồng tình, hưởng ứng của doanh nghiệp, người dân, đến nay Chương trình \"Mỗi xã một sản phẩm\" ở Nghệ An đã thực sự đi vào cuộc sống, tạo sức lan tỏa lớn.", "Các địa phương trên địa bàn tỉnh Nghệ An đã đưa các loại cây trồng, vật nuôi có hiệu quả kinh tế cao vào sản xuất để phát triển sản phẩm OCOP.", "Hiện nay, Nghệ An có hơn 400 sản phẩm đạt tiêu chuẩn OCOP 3 sao trở lên. Nghệ An đứng thứ 2 của cả nước về số lượng sản phẩm OCOP. Đây cũng là 1 trong 10 kết quả nổi bật của tỉnh Nghệ An, vượt xa với mục tiêu của đề án \"Mỗi xã một sản phẩm tỉnh Nghệ An giai đoạn 2019 - 2020, định hướng đến năm 2030\"."]}
{"title": "Nồm ẩm ở miền Bắc kéo dài đến khi nào?", "date": "Thứ sáu, ngày 23/02/2024 09:28 AM (GMT+7)", "author": "L.V.S", "description": "Không khí lạnh lệch đông khiến miền Bắc chuyển lạnh, kèm theo mưa nhỏ. Nhiệt độ thấp nhất ở đồng bằng không xuống quá thấp, dao động 17-19 độ C. Hình thái thời tiết trên khiến nhiều người đặt ra câu hỏi: Miền Bắc nồm ẩm kéo dài đến khi nào?", "text": ["Theo Dự báo của Trung tâm Khí tượng thủy văn quốc gia, ngày 23/2, không khí lạnh chi phối toàn bộ thời tiết khu vực Đông Bắc Bộ và tiếp tục ảnh hưởng đến một số nơi ở phía Tây Bắc Bộ, Bắc Trung Bộ. Nhiệt độ tại nhiều nơi thấp hơn 5-7 độ C so với một ngày trước.", "Tại Đông Bắc Bộ và các tỉnh Lào Cai, Yên Bái, Hòa Bình, Thanh Hóa, thời tiết chuyển lạnh, vùng núi chuyển rét. Nhiệt độ thấp nhất phổ biến 17-20 độ C, vùng núi 15-17 độ C, khu vực núi cao có nơi dưới 12 độ C.", "Đồng thời, mưa nhỏ tiếp diễn ở miền Bắc trong hôm nay và kéo dài đến hết ngày 24/2. Sau đó, khu vực bước vào giai đoạn mưa phùn và sương mù sáng sớm, duy trì đến hết tuần sau.", "Dự báo thời tiết chủ đạo tại Hà Nội trong 5 ngày tới là mưa nhỏ rải rác, trời nhiều mây và âm u. Nhiệt độ thấp nhất phổ biến 18-20 độ C, cao nhất không quá 22 độ C, trời lạnh.", "Những ngày sau đó, Hà Nội tiếp tục hình thái thời tiết nhiều mây, có mưa nhỏ, nhiệt độ cao nhất từ 24-26 độ, nhiệt độ thấp nhất 19-21 độ. Độ ẩm không khí tăng cao, trời nồm ẩm kéo dài.", "Tại Tây Bắc, thời tiết vẫn hửng nắng về trưa và chiều, đồng thời nền nhiệt ở mức cao nhất 26-29 độ C. Không khí lạnh lệch đông nên không tác động nhiều đến khu vực này.", "Ngày 23-24/2, Bắc Trung Bộ cũng có mưa, cục bộ mưa rào và dông. Người dân đề phòng hiện tượng lốc, sét, mưa đá và gió giật mạnh có thể ảnh hưởng đến sản xuất nông nghiệp, làm gãy đổ cây cối, hư hại nhà cửa, các công trình giao thông, cơ sở hạ tầng.", "Trên biển, phía bắc vịnh Bắc Bộ có gió Đông Bắc mạnh dần lên cấp 5, giật cấp 7. Sóng biển cao 1-2,5m. Vùng biển phía đông bắc của khu vực bắc Biển Đông có gió mạnh cấp 6, giật cấp 7-8; sóng cao 2-4m, biển động.", "Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia nhận định, trong cuối tháng 2 và đầu tháng 3, khu vực Bắc Bộ và Trung Bộ có khả năng xuất hiện nhiều đợt mưa, mưa rào và dông, riêng khu vực Đông Bắc Bộ tiếp tục có nhiều ngày mưa nhỏ, mưa phùn.", "Tin về không khí lạnh và diễn biến trong những ngày tới", "Sáng sớm nay (23/02), không khí lạnh đã ảnh hưởng đến hầu khắp khu vực Đông Bắc Bắc Bộ.", "Dự báo diễn biến không khí lạnh:", "Trên đất liền: ngày 23/02, không khí lạnh tiếp tục ảnh hưởng đến các nơi khác ở phía Đông Bắc Bộ, một số nơi ở phía Tây Bắc Bộ và Bắc Trung Bộ. Gió Đông Bắc trong đất liền mạnh cấp 2-3.", "Từ ngày 23/02, ở khu vực phía Đông Bắc Bộ, Lào Cai, Yên Bái, Hòa Bình và Thanh Hóa trời chuyển lạnh, vùng núi trời chuyển rét. Trong đợt không khí lạnh này nhiệt độ thấp nhất ở những khu vực trên phổ biến từ 17-20 độ, khu vực vùng núi Bắc Bộ từ 15-17 độ, vùng núi cao có nơi dưới 12 độ.", "Trên biển: ở khu vực phía Bắc vịnh Bắc Bộ có gió Đông Bắc mạnh cấp 5, giật cấp 7, sóng biển cao 1,0-2,5m. Vùng biển phía Đông Bắc của khu vực Bắc Biển Đông có gió Đông Bắc mạnh cấp 6, giật cấp 7-8, sóng biển cao 2,0-4,0m, biển động.", "Từ ngày 23-24/02, khu vực phía Đông Bắc Bộ có mưa và mưa nhỏ rải rác; khu vực Bắc Trung Bộ có mưa, mưa rào rải rác. Khả năng tác động đến môi trường, điều kiện sống, cơ sở hạ tầng, các hoạt động kinh tế - xã hội. Gió mạnh và sóng lớn trên biển có khả năng ảnh hưởng đến hoạt động của tàu thuyền và các hoạt động khác."]}
{"title": "Người trẻ mạnh dạn, đi đầu trong phát triển nông nghiệp công nghệ cao ở TP HCM", "date": "Thứ sáu, ngày 23/02/2024 10:00 AM (GMT+7)", "author": "Quang Sung", "description": "Đóng góp vào công cuộc phát triển nông nghiệp công nghệ cao của TP.HCM, đang có sự chung tay của những người trẻ đã và đang mạnh dạn, đầu tư, phát triển những mô hình nông nghiệp mới, có hiệu quả.", "text": ["Bỏ việc ổn định để theo nghề nông", "Chị Lê Thị Minh Phượng (sinh năm 1988, phường Tân Tạo A, quận Bình Tân, TP.HCM) quyết định bỏ nghề thợ may, dấn thân sang trồng dưa leo bằng giàn lưới, áp dụng công nghệ tưới nhỏ giọt tự động.", "Phương pháp trồng dưa leo này của chị Phượng tiết kiệm được chi phí như công làm đất, làm cỏ, bón phân, tưới nước. Đặc biệt là hạn chế được rất nhiều đối tượng sinh vật gây hại lên cây dưa. Điều này cho giá trị kinh tế cao trên đơn vị diện tích đất canh tác, phương pháp canh tác khá thân thiện với môi trường.", "Giống dưa leo chị Lê Thị Minh Phượng chọn trồng là dưa leo Mỹ lai F1 napali 64, thời gian thu hoạch khoảng 2-3 tháng, có thể trồng 3-4 vụ/năm. Ước tính, năng suất trung bình vườn dưa leo của chị Phượng đạt 6 - 7 tấn/250m2/năm, giá bán lẻ 45.000 đồng/kg, thu nhập mỗi năm từ 200 - 250 triệu đồng. Trừ đi các khoản chi phí, chị Phượng thu lời khoảng 130-150 triệu đồng mỗi năm.", "Hệ thống tưới nhỏ giọt, các giàn treo, chậu, nhà lưới tiếp tục được tái sử dụng ở các vụ trồng dưa tiếp theo nên lợi nhuận năm sau tăng hơn năm trước.", "Cùng sinh năm 1988 như chị Phượng, anh Trần Thanh Bình xuất thân là sinh viên của Trường Đại học Bách khoa TP.HCM, có được công việc có thu nhập cao. Nhưng anh đã nghỉ việc trước sự ngỡ ngàng của nhiều người và chọn khởi nghiệp từ mô hình trồng rau thủy canh.", "\"Lần đầu nghe ý tưởng của tôi là đầu tư hàng trăm triệu đồng để chỉ trồng rau thủy canh, gia đình tôi đều tỏ ra ái ngại, lo lắng. Nhưng với niềm tin, quyết tâm và nỗ lực thuyết phục, tôi bắt tay thực hiện mô hình vào cuối năm 2020\"- anh Bình tâm sự.", "Ngay từ khi bắt đầu thực hiện dự án trồng rau thủy canh, anh Bình đã trăn trở đến việc tìm đầu ra trên thị trường để bảo đảm rau không bị ế. Anh xác định tiêu chuẩn sản phẩm hướng đến khách hàng của mình là các siêu thị và hệ thống rau sạch tại TP.HCM.", "Qua đó, anh thành lập Công ty cổ phần Sản xuất thương mại nông sản Hitech để cung ứng sản phẩm của chất lượng tiêu chuẩn quốc tế ISO; HACCP; HALAL… và các tiêu chuẩn thực hành, sản xuất nông nghiệp sạch: Global G.A.P - Viet GAP.", "Sau 3 năm xây dựng mô hình trồng rau thủy canh nhà màng, Trần Thanh Bình đã mở rộng quy mô với 2 farm tại huyện Củ Chi và TP.Thủ Đức, mỗi farm rộng 2.000m2. Bình quân mỗi tuần, vườn rau thu hoạch khoảng 2-3 tấn rau xà lách mỡ chủ yếu cung cấp tại các siêu thị và hệ thống Winmart, Genshai, Emart, Lotte Mart. Giá bán trung bình từ 30.000 - 50.000 đồng/kg, tùy theo các loại rau.", "Góp phần thay đổi tư duy nông nghiệp", "Hiện nay, nông nghiệp đô thị, nông nghiệp công nghệ cao là hướng đi tất yếu của TP.HCM. Tại hội nghị tổng kết ngành nông nghiệp năm 2023 và triển khai nhiệm vụ năm 2024, ông Võ Văn Hoan nhấn mạnh, ngành nông nghiệp thành phố cần phải thay đổi từ tư duy sản xuất nông nghiệp sang kinh tế nông nghiệp. TP.HCM phải sản xuất nông nghiệp theo hướng nghiên cứu, thử nghiệm trình diễn và lan tỏa những mô hình có hiệu quả cao.", "TS Đỗ Xuân Hồng - Giám đốc Trung tâm Ươm tạo doanh nghiệp công nghệ (Đại học Nông Lâm TP.HCM) cho biết, với thực trạng thiếu nhân lực trẻ cho ngành nông nghiệp nước nhà hiện nay, việc các bạn trẻ chọn khởi nghiệp lĩnh vực nông nghiệp là tín hiệu rất khả quan.", "Đặc biệt trong đó phải nói đến những bạn trẻ mang kiến thức học được từ nhiều nơi, về cống hiến cho quê hương.", "Tại TP.HCM, nông nghiệp càng phải đẩy mạnh việc phát triển theo hướng công nghệ cao, ứng dụng chuyển đổi số trong sản xuất, đảm bảo phù hợp với sự phát triển chung của thành phố.", "\"Thực sự với nông nghiệp chuyển đổi số là chuyến tàu không thể lỡ. Muốn tiết giảm chi phí; giảm bớt các khâu trung gian; minh bạch lý lịch sản phẩm; minh bạch quá trình sản xuất; người thu mua, người tiêu dùng có thể giám sát từ xa… chuyển đổi số là con đường tất yếu. Và người trẻ về quê làm nông nghiệp, nếu kiên định với con đường chuyển đổi số thì chắc chắn sẽ gặt hái được những thành công, cả về mặt kinh tế và thương hiệu một cách bền vững, mà không bị lụi tàn\" - ông Đặng Dương Minh Hoàng - Chủ nhiệm mạng lưới Lương Định Của toàn quốc nhấn mạnh.", "Tại Hội nghị đào tạo và phát triển nguồn nhân lực nông nghiệp và phát triển nông thôn khu vực phía Nam, Bộ trưởng Bộ NNPTNT Lê Minh Hoan cho biết, đào tạo nguồn nhân lực nông nghiệp phải theo chuỗi giá trị. Đào tạo nguồn nhân lực nông nghiệp không chỉ để làm thuê cho doanh nghiệp, mà còn phải tạo ra những người làm chủ.", "Bộ trưởng Bộ NNPTNT cho rằng, đào tạo phải gắn liền nhu cầu cuộc sống, chính là cuộc sống chứ không phải chuẩn bị cho cuộc sống. Cho nên khởi nghiệp nông nghiệp trong các trường học cũng không nên làm theo phong trào. Khởi nghiệp không nên là sân chơi mà phải là làm thật, tạo ra hiệu quả và giá trị thật."]}
{"title": "Hợp tác xã ở Yên Bái chuyển đổi số, khách hàng có thể truy xuất nguồn gốc đến tận cây", "date": "Thứ sáu, ngày 23/02/2024 08:00 AM (GMT+7)", "author": "Hoàng Hữu", "description": "Bắt nhịp với chuyển đổi số, các hợp tác xã, tổ hợp tác trên địa bàn tỉnh Yên Bái đã chú trọng ứng dụng công nghệ thông tin trong công tác vận hành, sản xuất hàng hóa... Nhờ đó, hiệu quả sản xuất, kinh doanh được nâng cao, mang lại giá trị, thu nhập cao cho cả HTX và hội viên, người lao động.", "text": ["Trong những năm qua, để sản phẩm chè Shan Tuyết được giữ vững và trở thành thương hiệu, HTX Suối Giàng (huyện Văn Chấn, tỉnh Yên Bái) đã tăng cường phối hợp quảng bá thương hiệu bằng cách kết hợp giữa văn hóa chè, văn hóa bản địa, với phát triển du lịch. Đồng thời, HTX còn ứng dụng công nghệ trong quảng bá thương hiệu, xúc tiến thương mại; linh hoạt sử dụng các nền tảng thương mại điện tử, mạng xã hội để giới thiệu, quảng bá các sản phẩm chủ lực của HTX.", "Bên cạnh đó, vừa qua, HTX Suối Giàng đã được tỉnh Yên Bái hỗ trợ chuyển đổi số với 5 nội dung, nổi bật là triển khai truy xuất nguồn gốc thông minh cho sản phẩm chè Shan Tuyết đến tận gốc cây chè cổ thụ. Bước đầu đã thí điểm gắn nhãn truy xuất nguồn gốc cho 100 cây chè Shan Tuyết cổ thụ Suối Giàng và bộ tem dán trên sản phẩm chè khô đóng gói, chia theo 4 nhóm tuổi gồm: 500 tuổi trở lên, trên 400 tuổi, trên 200 tuổi và từ 100 tuổi trở lên.", "Bà Lâm Thị Kim Thoa - Chủ tịch HĐQT, Giám đốc HTX Suối Giàng cho biết: \"Bước đầu thí điểm triển khai truy xuất nguồn gốc đối với cây chè Shan Tuyết cổ thụ Suối Giàng cho thấy hiệu quả rõ nét, tạo ra sự khác biệt cho sản phẩm, góp phần nâng cao giá trị thương hiệu, sản phẩm chè Shan Tuyết Suối Giàng. Đồng thời cũng giúp du khách đến với vùng chè Shan Tuyết cổ thụ Suối Giàng có thêm trải nghiệm thú vị khi quét mã QR có thể xem được các thông tin, câu chuyện kể về cây chè cổ thụ hàng trăm năm tuổi. Ngoài ra, việc truy xuất nguồn gốc này cũng góp phần quan trọng trong việc nâng cao nhận thức, ý thức, trách nhiệm của bà con trong bảo tồn, giữ gìn cây chè quý\".", "Được biết, hiện nay, HTX Suối Giàng đã có 4 dòng sản phẩm mang tên \"Tuyết Sơn Trà\" gồm: Hồng trà, Hoàng trà, Diệp trà và Bạch trà được xếp hạng sản phẩm OCOP 4 sao, chất lượng tốt, mẫu mã đẹp đảm bảo các chỉ tiêu về an toàn thực phẩm... xuất khẩu sang thị trường Anh Quốc, Nhật Bản và Hàn Quốc.", "Cũng là một trong những đơn vị tiên phong trong chuyển đổi số, HTX chè Shan tuyết Phình Hồ (huyện Trạm Tấu, tỉnh Yên Bái) đã đẩy mạnh ứng dụng công nghệ, quảng bá hình ảnh cây chè Shan Tuyết và thương hiệu của HTX trên các sàn thương mại điện tử như: Shopee, Lazada, Tiktok shop, Tiktok, Facebook…", "Anh Đỗ Tuấn Lương - Giám đốc HTX chè Shan Tuyết Phình Hồ cho biết: \"Sau gần 1 năm áp dụng chuyển đổi số trong quản lý, sản xuất, kinh doanh, HTX đã bao tiêu toàn bộ sản phẩm cho các hộ thành viên. Sản lượng chè thành phẩm đạt 3 tấn, giá ổn định và đã bán lẻ ra thị trường đến thời điểm hiện tại là 2,5 tấn. Thương hiệu chè Shan Tuyết Phình Hồ đã cán mốc 15 triệu lượt xem trên các nền tảng Tiktok và Facebook\".", "Cũng theo anh Đỗ Tuấn Lương, với những kết quả đạt được về thị trường, thương hiệu trong chuyển đổi số, bước sang năm 2024, HTX dự kiến  sản xuất 15 tấn chè thành phẩm và cam kết thu mua giá chè đầu vào tăng 5% so với năm 2023.", "Hiện toàn tỉnh Yên Bái có 727 HTX với 31.989 thành viên và 5.397 THT với trên gần 27.000 thành viên. Qua đánh giá cho thấy, các HTX đã bước đầu ứng dụng khoa học, công nghệ trong canh tác, nuôi trồng, bảo quản; áp dụng công nghệ sinh học, ứng dụng công nghệ thông tin, phần mềm trong quản lý sản xuất kinh doanh.", "Cùng với đó, các HTX, THT đã nhiều có sản phẩm, hàng hóa được quảng bá, giao dịch trên nền tảng thương mại điện tử, sử dụng website để giới thiệu, quảng bá, bán hàng, thực hiện phương thức tiếp thị trên các nền tảng số, quảng cáo trên Facebook, Google, tiêu biểu như: HTX Dịch vụ nông - lâm nghiệp tổng hợp Công Tâm (Văn Yên); HTX Suối Giàng, HTX DVTH Kiến Thuận (Văn Chấn), HTX nông nghiệp hữu cơ Mù Cang Chải (Mù Cang Chải)...", "Có thể thấy, việc chuyển đổi số hoạt động sản xuất, kinh doanh bước đầu đã làm thay đổi tổ chức và quản trị hoạt động của HTX so với phương thức quản lý truyền thống; nâng cao chất lượng, hiệu quả hoạt động của HTX.", "Tuy nhiên hiện nay, tại khu vực kinh tế tập thể, nhất là các HTX nông nghiệp, việc thực hiện chuyển đổi số còn gặp nhiều khó khăn, hạn chế. Bên cạnh đó, hạ tầng công nghệ thông tin của các HTX còn lạc hậu, nhiều đơn vị chưa có máy tính, thiết bị kết nối mạng Internet và còn xa lạ với các phần mềm, tiện ích như phần mềm kế toán, quản lý sản xuất, phần mềm quản lý bán hàng... Mặt khác, nguồn vốn đầu tư cho chuyển đổi số còn hạn hẹp, nguồn nhân sự có năng lực, trình độ về số hóa, công nghệ thông tin còn hạn chế...", "Theo ông Đỗ Nhân Đạo - Chủ tịch Liên minh Hợp tác xã tỉnh Yên Bái, thời gian tới, đơn vị tiếp tục tăng cường và nâng cao hiệu quả công tác tuyên truyền về chuyển đổi số. Từ đó giúp các HTX thay đổi tư duy, nhận thức rõ về chuyển đổi số, chấp nhận điều chỉnh cấu trúc, quy trình hoặc văn hóa kinh doanh.", "Bên cạnh đó, Liên minh HTX Yên Bái còn triển khai các chính sách hỗ trợ đầu tư hạ tầng công nghệ, tạo hành lang thuận lợi để các HTX, thành viên, đồng bào dân tộc thiểu số và miền núi ứng dụng công nghệ vào hoạt động quản lý và sản xuất, kinh doanh. Đồng thời khuyến khích, hỗ trợ các HTX, thành viên tham gia vào các mạng lưới chuyên nghiệp để trao đổi, tìm hiểu và thí điểm các giải pháp kỹ thuật số chung; học tập kinh nghiệm thực tế các mô hình ứng dụng công nghệ thông tin hiệu quả."]}
{"title": "Doveco \"đặt hàng\" Học viện Nông nghiệp Việt Nam đào tạo nguồn nhân lực riêng ở một số ngành \"hot\"", "date": "Thứ sáu, ngày 23/02/2024 08:44 AM (GMT+7)", "author": "P.V", "description": "Năm học 2023 - 2024, Công ty Cổ phần thực phẩm xuất khẩu Đồng Giao - Doveco dành nhiều ưu tiên cho những sinh viên của Học viện Nông nghiệp Việt Nam đến thực tập,", "text": ["Cụ thể, trong năm học 2023-2024, Doveco tiếp nhận 200 sinh viên các khoa Công nghệ thực phẩm, Nông học, Khoa Kinh tế và Phát triển nông thôn, Kế toán và Quản trị kinh doanh thăm quan trải nghiệm ở 2 cơ sở sản xuất, kinh doanh của Tập đoàn tại Ninh Bình và Sơn La với tổng kinh phí gần 85 triệu đồng hỗ trợ việc đi lại, ăn ở của đoàn.", "Chương trình này trở thành hoạt động sinh hoạt chuyên môn ngoại khoá mang lại nhiều ý nghĩa không chỉ đối với sinh viên mà đối với cả cán bộ, giảng viên trẻ của Học viện Nông nghiệp Việt Nam hướng dẫn đoàn sinh viên thăm quan trải nghiệm.", "Không những vậy, cũng trong năm học này, Tập đoàn Doveco hỗ trợ 250 triệu đồng học bổng dành cho sinh viên. Từ nguồn hỗ trợ đó, một loại học bổng mới được Học viện Nông nghiệp Việt Nam và Tập đoàn tạo lập, đó là Học bổng sinh viên lập nghiệp dành cho người học khoá cuối đi thực tập tốt nghiệp.", "Số tiền học bổng do Tập đoàn Doveco trao tặng đã trải đều cho tất cả các nhóm sinh viên, từ sinh viên khoá mới, qua sinh viên các khoá đang học tập tại Học viện, đến sinh viên khoá cuối, kỳ cuối được đào tạo tại Học viện.", "Sự đồng hành của Tập đoàn Doveco với sinh viên Học viện Nông nghiệp Việt Nam còn bao gồm việc sẽ tiếp nhận 20-25 sinh viên về thực tập tại Nhà máy Gia Lai, 20-25 sinh viên tại Nhà máy Sơn La, 10 sinh viên tại Nhà máy và Trụ sở công ty ở Ninh Bình.", "Mỗi sinh viên thực tập 4 tới 6 tháng được hỗ trợ kinh phí ăn ở đi lại, đồng thời được hỗ trợ sinh hoạt phí tùy theo khả năng và vị trí công việc mà sinh viên có thể đảm nhận. Bằng cách này, sinh viên sẽ được học hỏi nhiều kiến thức sản xuất, kinh doanh, công nghệ, quản lý, đồng thời được đào tạo thêm về kỹ năng lao động, thái độ làm việc trước khi trở thành một người lao động có chuyên môn thực sự.", "Trong năm 2023-2024, Deveco cam kết tuyển dụng 45 nhân sự các ngành được đào tạo tại Học viện Nông nghiệp Việt Nam. Đồng thời, xem xét đặt hàng Học viện đào tạo nguồn nhân lực riêng do Doveco trong các lĩnh vực như Tin học, phân tích hoạt động tài chính, kế toán, kiểm toán; đào tạo chuyên môn về Công nghệ thực phẩm, Khoa học cây trồng, Cơ Điện ...những lớp này sẽ do Tập đoàn tuyển chọn giới thiệu và đầu tư kinh phí.", "Điều này sẽ mở ra nhiều cơ hội hợp tác mới, bền vững giữa cơ sở đào tạo và doanh nghiệp – một hướng đi mới đang được Học viện Nông nghiệp Việt Nam ưu tiên thúc đẩy.", "", "Học viện Nông nghiệp Việt Nam hiện là cơ sở đào tạo nguồn nhân lực chất lượng cao, đồng thời là cơ sở nghiên cứu, chuyển giao công nghệ hàng đầu tại Việt Nam. Trong khi đó, nguồn nhân lực và công nghệ đó vô cùng quan trọng và cần thiết đối với Doveco, tập đoàn hàng đầu đưa rau quả nông sản Việt Nam vào thị trường thế giới với mô hình sản xuất khép kín theo chuỗi giá trị từ sản xuất nông nghiệp, chế biến, kinh doanh và xuất khẩu.", "Đồng thời, là một tập đoàn kinh tế lớn, Doveco không chỉ có chiến lược đào tạo nhân lực, phát triển khoa học, công nghệ cho chính mình mà còn có sứ mạng đóng góp vào sự phát triển nguồn nhân lực chất lượng cao, vào sự phát triển khoa học công nghệ cho cộng đồng, cho đất nước.", "Điều này được nhân lên, được thúc đẩy mạnh mẽ khi Tập đoàn thiết lập mối quan hệ hợp tác chiến lược với Học viện – một cơ sở hàng đầu của cả nước về đào tạo, phát triển khoa học công nghệ, đặc biệt lĩnh vực nông nghiệp và phát triển nông thôn.", "Những giá trị lớn lao mà đôi bên mang đến cho nhau đã được thực tiễn kiểm chứng minh trong nhiều năm qua. Nguồn nhân lực là các lứa sinh viên Học viện Nông nghiệp Việt Nam sau khi tốt nghiệp đã đầu quân vào làm việc tại nhiều công đoạn quản lý điều hành, sản xuất kinh doanh, trong đó có nhiều cựu sinh viên đang nắm giữ các cương vị lãnh đạo chủ chốt tại Tập đoàn kinh tế Doveco.", "Như vậy, sự lớn mạnh của tập đoàn kinh tế này có phần đóng góp từ nguồn nhân lực được đào tạo bởi Học viện Nông nghiệp Việt Nam. Ở chiều ngược lại, Doveco đã góp phần giải quyết việc làm cho nhiều lứa sinh viên của Học viện.", "Doveco còn đang làm nhiều hơn thế cho sinh viên ngôi trường số một quốc gia về nông nghiệp bằng nhiều cách khác nhau, như tiếp nhận sinh viên thực hiện các hoạt động thăm quan trải nghiệm, rèn nghề, thực tập tốt nghiệp...", ""]}
{"title": "Hồ Dầu Tiếng ở Tây Ninh sản xuất kinh doanh thế nào mà Công ty KT thủy lợi Miền Nam không được lợi?", "date": "Thứ sáu, ngày 23/02/2024 06:00 AM (GMT+7)", "author": "Trần Khánh", "description": "Công ty TNHH MTV Khai thác thủy lợi Miền Nam không được hưởng lợi từ rất nhiều hoạt động khai thác cát, điện mặt trời, trồng rừng, nuôi trông thủy sản trên công trình thủy lợi Dầu Tiếng – Phước Hòa (trên địa bàn tỉnh Tây Ninh).", "text": ["Ngày 22/2, Thứ Trưởng Bộ NNPTNT Hoàng Trung cùng đoàn công tác đã thị sát công trình thủy lợi Dầu Tiếng - Phước Hòa (Tây Ninh) nhằm đánh giá kết quả sản xuất kinh doanh của Công ty TNHH MTV Khai thác thủy lợi Miền Nam.", "Công ty TNHH MTV Khai thác thủy lợi Dầu Tiếng – Phước Hòa là tiền thân của Công ty TNHH MTV Khai thác thủy lợi Miền Nam hiện nay.", "Ông Nguyễn Việt Anh - Tổng Giám đốc Công ty TNHH MTV Khai thác thủy lợi Miền Nam cho biết, đơn vị đang quản lý, vận hành, khai thác hệ thống thủy lợi Dầu Tiếng – Phước Hòa và hệ thống 5 công trình thủy lợi vùng ĐBSCL.", "Các công trình thủy lợi này được công ty quản lý theo hướng đa mục tiêu, phát huy tối đa tiềm năng, giá trị.", "Công trình thủy lợi thủy lợi Dầu Tiếng – Phước Hòa có dung tích 1,58 tỷ m3 nước, diện tích mặt nước 2.700ha. Qua gần 40 năm vận hành khai thác, công trình đã có những đóng góp đáng kể trong sự phát triển kinh tế xã hội và cải thiện điều kiện môi trường cho những vùng hưởng lợi.", "Ngoài nhiệm vụ cung cấp nước phục vụ sản xuất nông nghiệp, công nghiệp và sinh hoạt cho 5 tỉnh thành (Tây Ninh, Bình Dương, Bình Phước, Long An và TP.HCM), công trình còn có nhiệm vụ phòng - cắt lũ, đẩy mặn và cải tạo môi trường cho hạ du.", "Hiện nay, trên hệ thống thủy lợi Dầu Tiếng – Phước Hòa đang có rất nhiều hoạt động sản xuất, kinh doanh của các tổ chức, cá nhân như khai thác cát, điện mặt trời, trồng rừng, nuôi trông thủy sản, giao thông thủy.", "Ông Nguyễn Việt Anh cho biết, các hoạt động này cơ bản được các cấp, ngành, chính quyền và công ty quản lý chặt chẽ, đáp ứng yêu cầu đảm bảo an toàn công trình, môi trường chất lượng nước.", "\"Tuy nhiên, do chưa có cơ chế, chính sách, công ty không được hưởng lợi nguồn thu từ các hoạt động trên\", ông Việt Anh nhấn mạnh.", "Trước đây, Công ty TNHH MTV Khai thác thủy lợi Miền Nam đã phối hợp với Viện Khoa học Thủy lợi Việt Nam xây dựng Kế hoạch sử dụng đa mục tiêu trong lòng hồ và vùng bán ngập của hồ Dầu Tiếng – Phước Hòa.", "UBND tỉnh Tây Ninh cũng xây dựng Đề án phát triển tổng thể đa mục tiêu hồ Dầu Tiếng giai đoạn 2022-2030, tầm nhìn 2050 theo chỉ đạo của Bộ NNPTNT để trình cấp có thẩm quyền phê duyệt, triển khai thực hiện.", "Tuy nhiên, do liên quan nhiều bộ luật, nhóm lĩnh vực, quy hoạch và thẩm quyền phê duyệt, đến nay, đề án đang tạm dừng.", "Để phát huy hiệu quả việc quản lý vận hành, khai thác và bảo vệ hệ thống công trình thủy lợi, công ty kiến nghị Bộ NNPTNT cho chủ trương thực hiện các dự án đầu tư phát triển.", "Cụ thể là trên các lĩnh vực như nạo vét lòng hồ, khai thác tiềm năng quỹ đất hiện có, điện mặt trời, trồng rừng, du lịch sinh thái, nuôi trồng thủy sản.", "\"Các dự án, lĩnh vực này có thể thực hiện theo hướng liên doanh, liên kết, tận dụng các nguồn lực để kinh doanh tổng hợp nhằm vừa đáp ứng nhu cầu xã hội, vừa tạo nguồn thu cho công ty\", ông Việt Anh kiến nghị.", "Theo Thứ trưởng Bộ NNPTNT Hoàng Trung, Công ty TNHH MTV khai thác thủy lợi Miền Nam là một trong những doanh nghiệp công ích có quy mô lớn trực thuộc Bộ. Công ty đang quản lý, vận hành nhiều công trình thủy lợi trọng điểm, có tác động trực tiếp đến kinh tế xã hội và an ninh quốc gia.", "Thứ trưởng Hoàng Trung cho biết, sứ mệnh của ngành thủy lợi là phát triển theo hướng đa mục tiêu. Mặc dù còn tồn tại một số vướng mắc nhưng Bộ NNPTNT rất quan tâm về vấn đề này.", "Thứ trưởng đề nghị công ty tiếp tục phối hợp với các địa phương xây dựng, hoàn thiện đề án thủy lợi đa mục tiêu và thực hiện theo từng bước một, có trọng tâm, trọng điểm."]}
{"title": "Thả trên đồi con vật có nguồn gốc động vật hoang dã, ông nông dân Thái Nguyên tự hưởng lương cao", "date": "Thứ sáu, ngày 23/02/2024 05:47 AM (GMT+7)", "author": "Hà Thanh - Kiều Hải", "description": "Chuyển qua nhiều mô hình chăn nuôi khác nhau, ông Vũ Chí Long, thị trấn Sông Cầu, huyện Đồng Hỷ (Thái Nguyên) quyết định gắn bó và chuyên tâm với việc nuôi hươu sao lấy nhung. Ông nuôi hươu thả đồi để con vật có nguồn gốc động vật hoang dã này phát triển tốt.", "text": ["Từ những năm 2.000 trở về trước, gia đình ông Vũ Chí Long, Tổ dân phố 5, thị trấn Sông Cầu, huyện Đồng Hỷ (tỉnh Thái Nguyên) thuộc diện hộ nghèo của xóm. Sau này, nhờ nuôi lợn và bò, gia đình ông đã thoát nghèo vào năm 2002.", "Đến năm 2008, do chăn nuôi bò thua lỗ với số tiền lớn, ông Long bắt tay vào nuôi lợn rừng với số lượng vài trăm con.", "Tuy nhiên do diện tích đất của gia đình tương đối rộng (khoảng 4ha) nên ông Long đã nghiên cứu, tìm hiểu, nhận thấy hươu có giá cả ổn định, hiệu quả kinh tế cao, lại ít dịch bệnh nên ông đã quyết định đưa thêm huơu sao vào nuôi từ năm 2010.", "Ban đầu ông mua hươu giống từ tận trong Hương Sơn, Hà Tĩnh với khởi điểm 3 con huơu giống, trị giá gần 70 triệu đồng.", "Khi mới đến với mô hình chăn nuôi này, ông Long cũng gặp phải nhiều khó khăn.", "Khó khăn vì kỹ thuật nuôi hươu không có, không rành về vật nuôi vốn có nguồn gốc từ động vật hoang dã này thời điểm đó, ở trong vùng chưa có ai phát triển mô hình nuôi huơu sao này nên không thể học hỏi kinh nghiệm từ ai.", "Năm 2010, ông Long, nông dân Tổ dân phố 5, thị trấn Sông Cầu, huyện Đồng Hỷ (tỉnh Thái Nguyên) chính thức bắt tay vào nuôi hươu sao. Ảnh: Hà Thanh.", "Toàn bộ quy trình chăm sóc hươu đều do ông từ mày mò, nghiên cứu và rút kinh nghiệm dần, nhưng may mắn thay, trong suốt trong quá trình chăn nuôi huơu, ông Long chưa để một con hươu nào phải mắc bệnh mà chết.", "Đến năm 2019, ông quyết định chỉ tập trung, chuyên tâm vào nuôi hươu nên đã bỏ mô hình lợn rừng.", "Đối với nuôi hươu, theo ông Long, chi phí đầu tư cho chuồng trại không quá lớn do hệ thống chuồng trại được ông thiết kế tương đối đơn giản.", "Điểm đặc biệt, loài hươu sao được ông Long thả đồi nên chất lượng nhung khác hẳn so với hươu nhốt chuồng.", "Chuồng trại chỉ để phục vụ những lúc hươu chuẩn bị được cắt nhung thì cho hươu vào chuồng để bảo vệ nhung khỏi bị xây xước, ảnh hưởng đến chất lượng nhung.", "Hơn nữa, hươu là loại động vật có sức đề kháng tốt, ít khi bị mắc bệnh, chỉ có hay bệnh thường gặp là đường ruột, đầy hơi chướng bụng vào mùa nồm ẩm, nên trong quá trình cho ăn sẽ kết hợp các loại lá cây thuốc để phòng hai bệnh này.", "Hiện ông Long, nông dân Tổ dân phố 5, thị trấn Sông Cầu, huyện Đồng Hỷ (tỉnh Thái Nguyên) đang trồng khoảng 1 mẫu cỏ voi để nuôi hươu sao. Ảnh: Hà Thanh.", "Để đảm bảo nguồn thức ăn cho huơu, gia đình ông Long đã trồng cỏ voi và trồng ngô lấy lá, lấy hạt, kết hợp trồng chuối với diện tích khoảng 7.200m2.", "Do tự túc được nguồn thức ăn, nên chi phí thức ăn cho huơu không lớn, bởi vậy lợi nhuận thu về tương đối cao.", "Hiện gia đình ông Long đang có khoảng 40 – 50 con hươu các loại chủ yếu bán nhung và một phần cung cấp hươu giống cho bà con có nhu cầu.", "Với 2 chuồng nuôi hươu và diện tích chăn thả có tổng diện tích khoảng trên 3.600m2. Thời điểm gia đình ông Long nuôi nhiều nhất lên tới 70 con hươu.", "Ông Vũ Chí Long, nông dân nuôi hươu sao lấy nhung, bán hươu giống ở thị trấn Sông Cầu, huyện Đồng Hỷ (Thái Nguyên)Bên cạnh cỏ voi, thức ăn của hươu còn là hoa quả và lá ngô. Ảnh: Hà Thanh.", "Đối với hươu nuôi để lấy nhung thì từ lúc hươu con được sinh ra đến khi bắt đầu có thể khai thác nhung chỉ trong khoảng thời gian 12 tháng.", "Do đó, thời gian thu hồi vốn tương đối nhanh. Thời điểm cắt nhung tốt nhất là vào mùa xuân (khoảng từ tháng 2 đến tháng 3 âm lịch) vì khi này chất lượng nhung sẽ đảm bảo.", "Giá nhung huơu ở thời điểm hiện tại được ông Long bán  2,2 triệu đồng/100gam.", "Còn đối với hươu sinh sản, mỗi năm sẽ sinh sản một lần với số lượng một con. Đến nay, gia đình ông Long đã cung cấp hươu giống cho 4 hộ gia đình trên địa bàn huyện Đồng Hỷ để phát triển thành công và ổn định mô hình nuôi hươu.", "Ngoài ra, con giống còn được đình ông cung cấp cho các huyện, thành phố trên địa bàn tỉnh Thái Nguyên với giá bán dao động từ 20 – 25 triệu đồng/con tuỳ theo trọng lượng.", "Để đảm bảo các hộ sau khi mua giống, hươu sẽ phát triển thuận lợi, ông Long sẽ tận tình tư vấn, hỗ trợ về kỹ thuật nuôi hươu cũng như kỹ thuật làm chuồng trại và phòng ngừa bệnh tật nên những hộ đã mua giống đều yên tâm phát triển mô hình.", "Theo ông Long, Thái Nguyên có lợi thế về nguồn thức ăn dồi dào, điều kiện khí hậu thuận lợi cho hươu phát triển nên có thể nhân rộng mô hình này.", "Về cơ bản, nuôi hươu không tốn nhiều thời gian chăm sóc, tỷ lệ rủi ro ít, lợi nhuận kinh tế cao mà lại không gây ô nhiễm môi trường.", "Do đó, hàng năm có rất nhiều hộ gia đình đến tham quan, học hỏi kinh nghiệm chăn nuôi hươu của gia đình ông Long. Theo ông Long chia sẻ, năm 2023 lợi nhuận từ việc bán hươu giống và nhung hươu của gia đình ông đạt khoảng 500 – 600 triệu đồng.", "Ông Lâm Văn Nghĩa – Chủ tịch Hội Nông dân thị trấn Sông Cầu, huyện Đồng Hỷ (tỉnh Thái Nguyên) cho biết: Trước năm 2010, kinh tế của gia đình ông Long chủ yếu phụ thuộc vào nghề trồng và chế biến chè, kết hợp chăn nuôi gà và lợn.", "Từ năm 2010 trở đi, ông Long đã đi học hỏi kinh nghiệm và quyết tâm đưa mô hình hươu sao về để nuôi đến nay đã được 14 năm.", "Bên cạnh việc phát triển hiệu quả kinh tế của gia đình, ông Long còn giúp đỡ nhiều hộ trên địa bàn phát triển mô hình nuôi hươu sao, nâng cao thu nhập cho các hộ.", "Chính vì vậy, ông Long đã nhiều năm nhận được giấy khen, Bằng khen của các cấp ngành vì đã có thành tích xuất sắc trong hoạt động sản xuất kinh doanh giỏi.", "\"Từ một hộ có điều kiện kinh tế khó khăn, đến nay gia đình ông Long đã trở thành một hộ có điều kiện kinh tế khá giả tại địa phương và có nhiều đóng góp trong các động, phong trào trên địa bàn\", ông Nghĩa cho biết thêm."]}
