{"title": "Giá lúa gạo hôm nay 22/2: Lúa giảm mạnh tới 1.500 đồng/kg", "date": "11:55 | 22/02/2024", "description": "Theo khảo sát, giá lúa gạo hôm nay (22/2) ghi nhận giảm nhiều giống lúa, nếp. Theo đó, gạo Việt Nam được xuất khẩu mạnh nên có kỳ vọng thêm vụ lúa “trúng mùa, được giá”.", "text": ["Xem thêm: Giá lúa gạo hôm nay 23/2", "Tại chợ An Giang, giá lúa hôm nay (22/2) giảm đối với nhiều giống lúa.", "Cụ thể, lúa IR 50404 giảm 1.300 đồng/kg và lúa OM 5451 giảm 1.200 - 1.500 đồng/kg, lần lượt về khoảng 7.100 - 7.300 đồng/kg và 7.200 - 7.300 đồng/kg. Đối với lúa Đài thơm 8 và lúa OM 18, giá bán cùng giảm 1.200 - 1.400 đồng/kg xuống khoảng 7.400 - 7.600 đồng/kg.", "Bên cạnh đó, giá nếp Long An (tươi) giảm 500 đồng/kg, hiện đang rơi vào khoảng 7.500 - 7.600 đồng/kg. Trong khi đó, nếp 3 tháng (tươi) và nếp đùm 3 tháng (khô) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 22/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Theo khảo sát tại chợ An Giang, nếp ruột hiện đang dao động trong khoảng 16.000 - 18.000 sau khi giảm mạnh đến 4.000 đồng/kg.", "Tương tự, gạo Sóc thường và gạo thơm Đài Loan có giá giảm 1.000 - 1.500 đồng/kg, ứng với 17.000 - 18.000 đồng/kg và 20.000 đồng/kg. Trong khi đó, gạo thường vẫn duy trì trong khoảng 15.000 - 16.000 đồng/kg", "Giá cám hiện là 9.000 - 10.000 đồng/kg.", "Trên những trà lúa đông xuân 2023 - 2024 thu hoạch sớm ở các huyện: Tri Tôn, Thoại Sơn, Châu Thành, Châu Phú… nông dân rất phấn khởi bởi giá lúa trên đồng đang ở mức cao, thương lái tìm mua đông đúc, theo báo An Giang.", "Giá lúa đang ở mức cao là nhờ gạo Việt Nam được xuất khẩu mạnh, chất lượng hạt gạo được nâng lên,... Đây là vụ Đông Xuân thứ 2 liên tiếp, nông dân An Giang bán được lúa với giá cao.", "Lúa trên đồng đang ở mức cao là nhờ đầu năm nay, nhiều doanh nghiệp lương thực tiếp tục trúng được các gói thầu lớn tại thị trường nhập khẩu gạo truyền thống. Ngày 31/1/2024, Cơ quan Hậu cần quốc gia Indonesia (Bulog) đã chính thức công bố danh sách 5 doanh nghiệp Việt Nam trúng tổng cộng 8/17 gói thầu nhập khẩu 500.000 tấn gạo của nước này."]}
{"title": "Giá lúa gạo hôm nay 23/2: Nếp Long An tươi tăng 200 đồng/kg", "date": "11:17 | 23/02/2024", "description": "Ghi nhận cho thấy, giá lúa gạo hôm nay (23/2) tăng đối với nếp Long An (tươi). Thị trường lúa gạo tại ĐBSCL sôi động trở lại ngay sau kỳ nghỉ Tết, nhiều nơi nông dân tất bật vào vụ thu hoạch khi lúa Đông Xuân 2023 - 2024 đến thời kỳ chín rộ.", "text": ["Theo khảo sát tại chợ An Giang, giá lúa hôm nay (23/2) lặng sóng. Theo đó, lúa IR 50404 hiện đang có giá bán thấp nhất là 7.100 - 7.300 đồng/kg.", "Trong khi đó, nếp tăng giá. Cụ thể, nếp Long An (tươi) tăng 200 đồng/kg lên khoảng 7.400 - 7.800 đồng/kg.", "Bảng giá lúa gạo hôm nay 23/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Tại chợ An Giang, giá gạo thường ổn định trong khoảng 15.000 - 16.000 đồng/kg. Tương tự, các loại gạo khác tiếp tục có giá đi ngang.", "Cám được bán với giá là 9.000 - 10.000 đồng/kg.", "Hiện nay, nguồn cung lúa bắt đầu tăng lên khi nhiều nơi nông dân vào vụ thu hoạch. Thị trường mua bán lúa sôi động và giá lúa được dự báo sẽ còn neo ở mức cao. Tại Hậu Giang, vụ lúa Đông Xuân 2023 - 2024, nông dân trong tỉnh xuống giống được 74.392 ha, thời tiết thuận lợi, lúa phát triển tốt, theo báo Nông nghiệp Việt Nam.", "Ông Bạch Văn Sơn, Chi cục trưởng Chi cục Trồng trọt - BVTV Hậu Giang cho biết, hiện phần lớn diện tích lúa của tỉnh đang trong giai đoạn làm đòng đến trổ chín. Trong đó, diện tích lúa đang thời kỳ trổ - chín chiếm hơn 51.500 ha, khoảng từ rằm tháng Giêng sẽ có diện tích cho thu hoạch.", "Hiện giá lúa đang ở mức cao, nên nông dân tích cực thăm đồng thường xuyên, chăm sóc lúa để thu hoạch đạt năng suất cao. Theo ông Sơn, đối với trà lúa ở giai đoạn làm đòng nông dân cần chú ý quản lý sâu cuốn lá, rầy nâu và chuột gây hại. Còn lúa giai đoạn trổ - chín cần quản lý bệnh đạo ôn cổ bông và lem lép hạt."]}
{"title": "Giá lúa gạo hôm nay 16/2: Giảm từ 100 đồng/kg đến 200 đồng/kg", "date": "11:18 | 16/02/2024", "description": "Khảo sát mới nhất cho thấy, giá lúa gạo hôm nay (16/2) giảm đối với một vài giống lúa. Theo ghi nhận, ngành hàng lúa gạo tỉnh nhà có bước chuyển mình mạnh mẽ, nhất là trong sản xuất và xuất khẩu trong năm qua.", "text": ["Xem thêm: Giá lúa gạo hôm nay 19/2", "Tại chợ An Giang, giá lúa hôm nay (16/2) giảm. Cụ thể, giá lúa Đài thơm 8 hiện đang dao động trong khoảng 9.400 - 9.500 và giá lúa OM 18 là 9.200 - 9.400 đồng/kg, cùng giảm nhẹ 100 đồng/kg. Tương tự, lúa IR 50404 hiện đang được bán với giá 8.600 - 9.000 sau khi giảm 200 đồng/kg.", "Nếp có giá ổn định. Cụ thể, 9.600 - 9.800 đồng/kg là giá nếp Long An (khô) và 10.800 - 11.000 đồng/kg là giá nếp 3 đùm tháng (khô). Đối với nếp Long An (tươi), giá bán đã cập nhật trở lại, hiện rơi vào khoảng 8.000 - 8.100 đồng/kg.", "Bảng giá lúa gạo hôm nay 16/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Theo ghi nhận tại chợ An Giang, giá gạo lặng sóng. Trong đó, gạo thường tiếp tục dao động trong khoảng 16.000 - 16.500 đồng/kg.", "Cám vẫn được bán với giá 9.000 - 10.000 đồng/kg.", "Ngành hàng lúa gạo tỉnh nhà chuyển mình mạnh mẽ, nhất là trong sản xuất và xuất khẩu. Cụ thể, trong thời gian dài, gạo Việt bị gắn với hình ảnh chất lượng thấp, bán giá rẻ cho các nước kém phát triển thì nay, bằng việc áp dụng khoa học - kỹ thuật vào sản xuất, chất lượng hạt gạo Việt Nam đã được nâng lên, đáp ứng yêu cầu khắt khe của các quốc gia phát triển, như: Nhật Bản, Hoa Kỳ, EU...", "Chẳng những vậy, Việt Nam đã có những loại gạo ngon không thua kém các đối thủ cạnh tranh và được bình chọn (lần thứ 2) danh hiệu “Gạo ngon nhất thế giới” cho giống lúa ST 25.", "Hướng đến sự phát triển bền vững, trong bối cảnh biến đổi khí hậu, biến động thị trường, biến chuyển xu thế tiêu dùng, thời gian qua, bên cạnh việc đổi mới mô hình tăng trưởng, từng bước hiện đại hóa nông nghiệp thông qua việc ứng dụng khoa học - công nghệ vào sản xuất, ngành nông nghiệp đẩy mạnh chuyển đổi số, cơ giới hóa và áp dụng các tiêu chuẩn kỹ thuật, tiêu chuẩn thị trường quốc tế…", "Đồng thời, tham mưu cho UBND tỉnh đăng ký tham gia Đề án phát triển bền vững 1 triệu ha chuyên canh lúa chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL đến năm 2030 của Bộ Nông nghiệp và Phát triển nông thôn. Đây là bước chuyển mình mạnh mẽ trong sản xuất, báo An Giang đưa tin."]}
{"title": "Giá lúa gạo hôm nay 19/2: Giảm từ 500 đồng/kg đến 1.000 đồng/kg", "date": "11:22 | 19/02/2024", "description": "Theo khảo sát, giá lúa gạo hôm nay (19/2) giảm đối với gạo thường, gạo Jasmine. Theo đó, ngành hàng lúa gạo đang đẩy mạnh tái cơ cấu để tăng khả năng cạnh tranh trên thị trường xuất khẩu.", "text": ["Xem thêm: Giá lúa gạo hôm nay 20/2", "Tại chợ An Giang, giá lúa hôm nay (19/2) đi ngang. Hiện, giá bán giống lúa Nhật đang thấp nhất là 7.800 - 8.000 đồng/kg. Trong khi đó, giá lúa Nàng Nhen (khô) đang cao nhất là 15.000 đồng/kg.", "Cùng thời điểm khảo sát, giá nếp duy trì ổn định. Theo đó, nếp Long An (tươi) và (khô) có giá trong khoảng 8.000 - 8.100 đồng/kg và 9.600 - 9.800 đồng/kg. Nếp 3 đùm tháng (khô) hiện đang dao động từ 10.800 đồng/kg đến 11.000 đồng/kg.", "Bảng giá lúa gạo hôm nay 19/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Theo khảo sát tại chợ An Giang, giá gạo thường giảm 500 - 1.000 đồng/kg xuống khoảng 15.000 - 16.000 đồng/kg. Đối với gạo Jasmine, giá bán giảm 500 đồng/kg hiện đang ghi nhận trong khoảng 17.500 - 18.500 đồng/kg.", "Giá cám tiếp tục không có biến động mới, hiện rơi vào khoảng 9.000 - 10.000 đồng/kg.", "Ngành lúa gạo đang đẩy mạnh tái cơ cấu để xứng tầm từ vai trò là một ngành sản xuất vì mục tiêu an ninh lương thực là chủ yếu trở thành một ngành kinh tế năng động và hiệu quả, đem lại lợi ích cho người sản xuất, người tiêu dùng trong nước và có tính cạnh tranh cao trong xuất khẩu, theo báo Hà Giang.", "Nhận thấy chất lượng cuộc sống tăng lên, nhu cầu sử dụng các gạo phẩm cấp cao ngày càng nhiều, từ nhiều năm trước, Hậu Giang đã dịch chuyển cơ cấu giống lúa dần từ nhóm chất lượng thấp như IR 50404, OM 576… sang các giống lúa chất lượng cao như OM 5451, OM 18, Jasmin 85, RVT, Đài Thơm 8, ST 24, ST 25… phù hợp với nhu cầu thị trường nội địa và xuất khẩu.", "Việc chuyển đổi giống lúa đối với người trồng lúa tại Hậu Giang không còn là trở ngại, lượng lúa giống cơ bản đáp ứng được nhu cầu sản xuất, tỷ lệ diện tích sử dụng lúa giống cấp xác nhận trong những năm vừa qua trên 85%, mục tiêu hướng đến hiện nay là nâng cao giá trị sản xuất lúa theo các vùng tập trung và kiểm soát chất lượng đạt theo yêu cầu, quy chuẩn để liên kết doanh nghiệp xuất khẩu."]}
{"title": "Xuất khẩu gạo ST25 tăng phi mã, được ưa chuộng tại Mỹ", "date": "13:30 | 15/02/2024", "description": "Năm 2023, xuất khẩu gạo ST25 đã mang về hơn 16 triệu USD, tăng 88% so với năm 2022. Như vậy, chỉ trong 4 năm trở lại đây xuất khẩu loại gạo đặc sản này đã tăng gấp 7 lần. Trong đó, Mỹ là thị trường tiêu thụ lớn nhất với thị phần chiếm gần 47%.", "text": []}
{"title": "Giá lúa gạo hôm nay 21/2: Đồng loạt đứng yên", "date": "12:14 | 21/02/2024", "description": "Theo đó, giá lúa gạo hôm nay (21/2) không có điều chỉnh mới. Theo ghi nhận, năm 2024, dự kiến xuất khẩu gạo của Việt Nam tiếp tục khởi sắc, hướng tới cột mốc kim ngạch 5 tỷ USD.", "text": ["Khảo sát tại chợ An Giang cho thấy, giá lúa hôm nay (21/2) ổn định. Theo ghi nhận, lúa Nàng Nhen (khô) được bán với giá cao nhất trong số các loại, đạt 15.000 đồng/kg.", "So với ngày hôm qua, nếp vẫn có giá không đổi. Hiện, nếp Long An (tươi) với giá bán là 8.000 - 8.100 đồng/kg. Các loại nếp 3 tháng (tươi), nếp Long An (khô) và nếp đùm 3 tháng (khô) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 21/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Theo khảo sát tại chợ An Giang, giá các loại gạo duy trì ổn định. Trong đó, gạo thường hiện đang có giá dao động trong khoảng 15.000 - 16.000 đồng/kg.", "Cám đang có giá bán ổn định trong khoảng  9.000 - 10.000 đồng/kg.", "Những ngày đầu tháng 2/2024, giá xuất khẩu gạo 5% tấn của Việt Nam ở mức 638 USD/tấn, cao hơn gạo cùng loại Thái Lan 10 USD/tấn và cao hơn gạo Pakistan 19 USD/tấn.", "Theo Hiệp hội Lương thực Việt Nam, giá gạo xuất khẩu thời gian tới khả năng cao sẽ còn được đẩy lên do nhiều quốc gia bắt đầu tăng nhập khẩu, còn Ấn Ðộ vẫn duy trì lệnh cấm xuất khẩu một số loại gạo chính khiến nguồn cung trên toàn cầu chưa có dấu hiệu tăng trở lại.", "Trong khi đó, thông tin từ Cục Chất lượng, Chế biến và Phát triển thị trường cho biết, sản lượng gạo toàn cầu năm 2024 có thể đạt mức gần 520 triệu tấn, đồng thời mức tiêu thụ cũng tiến sát 525 triệu tấn, nên khả năng sẽ thiếu hụt 5 triệu tấn cho các nhu cầu về gạo.", "Do đó, các doanh nghiệp chế biến và xuất khẩu gạo cần bám sát thị trường để thực hiện hiệu quả các đơn hàng đã ký cũng như ký mới cả về giá và chất lượng, báo Sơn La đưa tin."]}
{"title": "Gạo Việt rộng cửa xuất khẩu vào châu Phi", "date": "07:35 | 21/02/2024", "description": "Năm 2023, xuất khẩu gạo của Việt Nam sang khu vực châu Phi đã tăng hơn 6% về lượng và 27,7% về trị giá so với năm 2022. Các biện pháp hạn chế xuất khẩu của Ấn Độ đang mở ra cơ hội lớn cho gạo Việt Nam gia tăng thị phần tại châu Phi.", "text": []}
{"title": "Giá lúa gạo hôm nay 20/2: Lúa giảm từ 200 đồng/kg đến 900 đồng/kg", "date": "11:25 | 20/02/2024", "description": "Ghi nhận cho thấy, giá lúa gạo hôm nay (20/2) giảm đối với nhiều giống lúa. Để nâng cao giá trị gia tăng ngành hàng lúa gạo, ngành nông nghiệp tỉnh Tiền Giang đã tăng cường tập huấn nhằm thay đổi tư duy trong sản xuất lúa của nông dân.", "text": ["Xem thêm: Giá lúa gạo hôm nay 21/2", "Theo khảo sát tại chợ An Giang, giá lúa hôm nay (20/2) ghi nhận giảm. Trong đó, lúa IR 50404 hiện đang có giá 8.400 - 8.600 đồng/kg và lúa OM 5451 có giá 8.400 - 8.800, lần lượt giảm trong khoảng 200 - 400 đồng/kg và 600 - 800 đồng/kg.", "Tương tự, giá lúa Đài thơm 8, OM 18 và Nàng Hoa 9 giảm trong khoảng 400 - 900 đồng/kg, hiện đang rơi vào cùng khoảng 8.600 - 9.000 đồng/kg.", "Nếp được bán với giá ổn định. Trong đó, nếp Long An (tươi) có giá 8.000 - 8.100 đồng/kg. Ba loại nếp Long An (khô), nếp 3 tháng (tươi) và nếp đùm 3 tháng (khô) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 20/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Tại chợ An Giang, các loại gạo được bán với giá không đổi. Cụ thể, gạo thường có giá dao động trong khoảng 15.000 - 16.000 đồng/kg.", "Giá cám tiếp tục dao động trong khoảng 9.000 - 10.000 đồng/kg.", "Năm 2023, giá lúa tăng cao giúp người trồng lúa tỉnh Tiền Giang có lợi nhuận khá, tích cực đầu tư quay vòng sản xuất. Thu hoạch lúa xong là tiến hành cày ải, làm đất và xuống giống ngay. Thậm chí, nhiều người không còn quan tâm đang sản xuất vụ nào trong năm…, theo báo Hà Giang.", "Từ thực trạng nêu trên, ngành nông nghiệp tỉnh Tiền Giang đã tăng cường tập huấn nhằm thay đổi tư duy trong sản xuất lúa của nông dân, bảo vệ môi trường, thích ứng biến đổi khí hậu. Từ đó, nâng cao giá trị gia tăng ngành hàng lúa gạo, bảo đảm phát triển bền vững trong bối cảnh biến đổi khí hậu ngày càng khốc liệt.", "Để nâng cao năng suất, chất lượng sản phẩm lúa và hạn chế lạm dụng phân bón, thuốc bảo vệ thực vật hóa học trong quá trình sản xuất, tỉnh Tiền Giang tập trung tuyên truyền, khuyến cáo nông dân tích cực áp dụng các quy trình sản xuất lúa bền vững, chú trọng sử dụng giống xác nhận, giảm lượng giống gieo sạ, quản lý sâu bệnh hại theo hướng tổng hợp; giảm phân bón, thuốc hóa học trên cây lúa nhằm giúp giảm chi phí sản xuất và góp phần bảo vệ môi trường."]}
{"title": "Giá lúa gạo hôm nay 15/2: Tăng giảm trái chiều", "date": "12:31 | 15/02/2024", "description": "Theo đó, giá lúa gạo hôm nay (15/2) biến động không đồng nhất. Theo đó, Đề án 1 triệu ha lúa chất lượng cao là “Luồng gió mới\" thể hiện quyết tâm của Chính phủ từng bước hiện đại hoá ngành sản xuất lúa gạo.", "text": ["Xem thêm: Giá lúa gạo hôm nay 16/2", "Tại chợ An Giang, giá lúa hôm nay (15/2) được ghi nhận biến động trái chiều.", "Trong đó, giá lúa Đài thơm 8 và lúa OM 18 cùng tăng 100 đồng/kg, lần lượt lên khoảng 9.400 - 9.600 đồng/kg và 9.300 - 9.400 đồng/kg. Trái lại, lúa Nàng Hoa 9 có giá giảm 100 đồng/kg xuống khoảng 9.500 - 9.600 đồng/kg.", "Giá nếp vẫn được giữ nguyên. Hiện, giá nếp Long An (khô) và nếp 3 đùm tháng (khô) lần lượt là 9.600 - 9.800 đồng/kg và 10.800 - 11.000 đồng/kg.", "Bảng giá lúa gạo hôm nay 15/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Khảo sát tại chợ An Giang, gạo thường được bán với giá là 16.000 - 16.500 đồng/kg - tăng từ 500 đồng/kg đến 1.000 đồng/kg. Trong khi đó, các loại gạo khác cũng đồng loạt đi ngang.", "Giá cám ổn định, hiện đang rơi vào khoảng 9.000 - 10.000 đồng/kg.", "Theo đó, Hội nghị triển khai Đề án \"Phát triển bền vững 1 triệu ha lúa chuyên canh chất lượng cao, phát thải thấp gắn với tăng trưởng xanh vùng Đồng bằng sông Cửu Long đến năm 2030\" được tổ chức tại Kiên Giang, theo báo Quảng Ninh.", "Đề án đưa ra mục tiêu giảm 30% chi phí đầu vào, góp phần giảm chi phí sản xuất lúa cho các hộ nông dân khoảng 9.500 tỷ đồng; tỷ suất lợi nhuận của người trồng lúa tăng 50%; góp phần giảm 10% lượng khí nhà kính phát thải.", "Bên cạnh đó, Đề án gắn với tổ chức lại hệ thống sản xuất theo chuỗi giá trị, áp dụng các quy trình canh tác bền vững nhằm gia tăng giá trị, phát triển bền vững của ngành lúa gạo, nâng cao hiệu quả sản xuất kinh doanh, thu nhập và đời sống của người trồng lúa, bảo vệ môi trường, thích ứng với biến đổi khí hậu và giảm phát thải khí nhà kính, góp phần thực hiện các cam kết của Việt Nam với quốc tế."]}
{"title": "Giá lúa gạo hôm nay 7/2: Các mặt hàng đi ngang", "date": "11:15 | 07/02/2024", "description": "Theo ghi nhận, giá lúa gạo hôm nay (7/2) lặng sóng. Thay mặt Hiệp hội Ngành hàng Lúa gạo Việt Nam, PGS.TS Bùi Bá Bổng nêu cụ thể một số hoạt động Hiệp hội trong việc triển khai thực hiện “Đề án 1 triệu ha lúa chất lượng cao”.", "text": ["Xem thêm: Giá lúa gạo hôm nay 15/2", "Theo ghi nhận tại chợ An Giang, giá lúa hôm nay (7/2) đi ngang. Trong đó, giá bán lúa Nhật hiện đang thấp nhất trong các loại là 7.800 - 8.000 đồng/kg.", "Nếp có giá không đổi. Hiện, giá nếp Long An (khô) và nếp 3 đùm tháng (khô) lần lượt có giá bán 9.600 - 9.800 đồng/kg và 10.800 - 11.000 đồng/kg. Trong khi đó, nếp 3 tháng (tươi) và nếp Long An (tươi) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 7/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Tại chợ An Giang, giá gạo thường hiện đang dao động trong khoảng 15.000 - 16.000 đồng/kg. Trong khi đó, giá gạo Nàng Nhen giữ mức cao nhất là 26.000 đồng/kg.", "vẫn được bán với giá không đổi. Hiện, giá gạo thường tiếp tục dao động từ 15.000 đồng/kg đến 16.000 đồng/kg.", "Cám tiếp tục được bán với giá trong khoảng 9.000 - 10.000 đồng/kg.", "PGS.TS Bùi Bá Bổng - Chủ tịch Hiệp hội Ngành hàng Lúa gạo Việt Nam nêu cụ thể một số hoạt động Hiệp hội trong triển khai thực hiện “Đề án 1 triệu ha lúa chất lượng cao”.", "Thứ nhất, Hiệp hội vận động hội viên và các tác nhân trong chuỗi giá trị ngành hàng lúa gạo.", "Thứ hai, Hiệp hội tham gia theo dõi và tư vấn việc nông dân áp dụng các quy trình sản xuất lúa chất lượng cao và giảm phát thải; tham gia tổ chức trình diễn, quảng bá công nghệ mới trong sản xuất lúa.", "Thứ ba, Hiệp hội tham gia tư vấn xây dựng quy chuẩn Gạo Việt Nam các-bon thấp và chứng nhận Gạo Việt Nam các-bon thấp cho thương hiệu gạo Việt Nam sản xuất từ vùng Đề án.", "Thứ tư, Hiệp hội sẵn sàng tham gia với tư cách là tổ chức xã hội vào việc chi trả tín chỉ các-bon được quốc tế tài trợ cho nông dân và doanh nghiệp.", "Thứ năm, kết nối với các cơ quan nhà nước để truyền đạt kiến nghị của hội viên và các tác nhân trong chuỗi giá trị trong quá trình thực hiện Đề án, tham gia đánh giá kết quả về sự thực hiện các chỉ đạo và chính sách liên quan đến Đề án và kiến nghị về sửa đổi, xây dựng chính sách liên quan ngành hàng lúa gạo.", "Thứ sáu, tham gia hoạt động thông tin truyền thông việc thực hiện Đề án, hỗ trợ hội viên quảng bá công nghệ và sản phẩm.", "Thứ bảy, tham gia hợp tác quốc tế về lúa gạo và các hoạt động quảng bá hình ảnh lúa gạo Việt Nam trên thế giới, đặt biệt lúa gạo giảm phát thải, theo Nông nghiệp Việt Nam."]}
{"title": "Giá lúa gạo hôm nay 6/2: Biến động trái chiều", "date": "11:55 | 06/02/2024", "description": "Theo ghi nhận, giá lúa gạo hôm nay (6/2) tăng, giảm trái chiều. Tại Kiên Giang, Bộ Nông nghiệp và Phát triển bắt đầu triển khai kế hoạch Đề án một triệu héc-ta chuyên canh lúa chất lượng cao.", "text": ["Xem thêm: Giá lúa gạo hôm nay 7/2", "Tại chợ An Giang, giá lúa hôm nay (6/2) giảm. Cụ thể, giá giống lúa OM 18 được điều chỉnh giảm 100 - 200 đồng/kg xuống còn 9.200 - 9.400 đồng/kg. Trong khi đó, giá các loại gạo còn lại ổn định.", "Giá nếp hiện đang giữ mức ổn định. Theo ghi nhận, nếp Long An (khô) có giá 9.600 - 9.800 đồng/kg. Nếp 3 đùm tháng (khô) có giá nhỉnh hơn 10.800 - 11.000 đồng/kg. Nếp 3 tháng (tươi) và nếp Long An (tươi) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 6/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "", "Khảo sát tại chợ An Giang, giá gạo Sóc Thường tăng 1.000 đồng/kg lên khoảng 18.500 - 19.000 đồng/kg. Trong khi đó, các loại gạo khác vẫn có giá không đổi. Cụ thể, giá gạo thường tiếp tục dao động từ 15.000 đồng/kg đến 16.000 đồng/kg.", "Giá cám duy trì trong khoảng 9.000 - 10.000 đồng/kg.", "Sáng 5/2/2024 tại Kiên Giang, Bộ Nông nghiệp và Phát triển nông thôn tổ chức Hội nghị triển khai Kế hoạch thực hiện “Đề án Phát triển bền vững một triệu héc-ta chuyên canh lúa chất lượng cao và phát thải thấp, gắn với tăng trưởng xanh vùng ĐBSCL đến năm 2030\".", "Phát biểu tại Hội nghị, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Lê Minh Hoan cho rằng, để triển khai Đề án một cách hiệu quả, đồng bộ chúng ta cần có câu trả lời thỏa đáng cho những câu hỏi như thế này: Nhất quán về mục tiêu, đồng thuận trong hành động. “Thịnh vượng khởi đầu từ người trồng lúa - Vì người tiêu dùng - Vì môi trường xanh” luôn là mối quan tâm xuyên suốt của Đề án.", "Theo đó, mục tiêu xây dựng thương hiệu và xuất khẩu gồm: Lượng gạo xuất khẩu chất lượng cao và phát thải thấp chiếm trên 20% tổng lượng gạo xuất khẩu của toàn vùng chuyên canh. Đồng thời cần tập trung vào các hợp tác xã (HTX) xây dựng vùng nguyên liệu lớn, theo Báo Đầu tư."]}
{"title": "Giá lúa gạo hôm nay 5/2: Giảm từ 100 đồng/kg đến 200 đồng/kg", "date": "11:23 | 05/02/2024", "description": "Theo ghi nhận, giá lúa gạo hôm nay (5/2) giảm đối với nhiều giống lúa. Theo đó, việc triển khai Đề án 1 triệu ha lúa chất lượng cao chính là sự kỳ vọng của hàng triệu nông dân.", "text": ["Xem thêm: Giá lúa gạo hôm nay 6/2", "Theo ghi nhận tại chợ An Giang, giá lúa hôm nay (5/2) giảm. Hiện tại, lúa Đài thơm 8 và lúa OM 18 có giá giảm trong khoảng 100 - 200 đồng/kg, lần lượt xuống còn 9.300 - 9.500 đồng/kg và 9.400 - 9.500 đồng/kg.", "Đối với giống lúa Nàng Hoa 9, giá bán hiện đang ở mức 9.500 - 9.700 đồng/kg sau khi giảm nhẹ 100 đồng/kg. Trong khi đó, các loại lúa khác vẫn duy trì mức giá ổn định.", "Các loại nếp có giá đi ngang. Cụ thể, giá nếp Long An (khô) dao động trong khoảng 9.600 - 9.800 đồng/kg và giá nếp 3 đùm tháng (khô) trong khoảng 10.800 - 11.000 đồng/kg.", "Bảng giá lúa gạo hôm nay 5/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Tại chợ An Giang, giá gạo thường ổn định trong khoảng 15.000 - 16.000 đồng/kg. Tương tự, giá các loại gạo khác tiếp tục đứng yên.", "Cám có giá bán trong khoảng 9.000 - 10.000 đồng/kg.", "Đề án “Phát triển bền vững 1 triệu ha chuyên canh lúa chất lượng cao và phát thải thấp gắn với tăng trưởng xanh vùng ĐBSCL năm 2030” được phê duyệt có ý nghĩa đặc biệt quan trọng trong định hướng chuyển đổi phương thức canh tác lúa bền vững ở ĐBSCL và hình thành, phát triển các vùng nguyên liệu tập trung quy mô lớn ổn định lâu dài, đảm bảo chất lượng, canh tác bền vững và hiệu quả.", "Xây dựng vùng chuyên canh lúa chất lượng cao và phát thải thấp ở ĐBSCL mang tính đột phá trong tổ chức lại sản xuất ngành hàng lúa gạo, nâng cao giá trị gia tăng trong toàn chuỗi, bảo đảm phát triển bền vững trong bối cảnh biến đổi khí hậu ngày càng gia tăng, đóng góp vào tăng trưởng xanh và góp phần thực hiện các cam kết của Chính phủ tại Hội nghị thượng đỉnh về biến đổi khí hậu của Liên hợp quốc lần thứ 26 (COP26), hướng tới mục tiêu phát thải ròng bằng “0” vào 2050.", "Mục tiêu đến năm 2025, về quy mô: Diện tích canh tác vùng chuyên canh lúa chất lượng cao và phát thải thấp đạt 180.000 ha, theo báo Nông nghiệp Việt Nam."]}
{"title": "Xuất khẩu gạo của Thái Lan có thể giảm mạnh trong năm 2024 do El Nino", "date": "07:25 | 02/02/2024", "description": "Do ảnh hưởng của El Nino, sản lượng gạo của Thái Lan dự kiến sẽ giảm 5,9% trong năm nay, do đó khối lượng gạo xuất khẩu của nước này  có thể chỉ đạt 7,5 triệu tấn, giảm 14,4% so với năm ngoái.", "text": ["Theo phóng viên TTXVN tại Bangkok, Bộ Thương mại Thái Lan ngày 1/2 cho biết khối lượng gạo xuất khẩu của nước này năm nay có thể chỉ đạt 7,5 triệu tấn, giảm 14,4% so với năm ngoái, do sản lượng thấp hơn và cạnh tranh gia tăng.", "Do ảnh hưởng của hiện tượng khí hậu El Nino, sản lượng gạo của Thái Lan dự kiến sẽ giảm 5,9% trong năm nay. Bên cạnh đó, quốc gia xuất khẩu gạo lớn thứ hai trên thế giới sau Ấn Độ này cũng đối mặt với sự cạnh tranh và nhiều thách thức, khi nguồn cung toàn cầu dự kiến sẽ cao hơn và nhập khẩu của các đối tác thương mại giảm.", "Tuy nhiên, Bộ Thương mại Thái Lan cho biết xuất khẩu gạo của nước này trong tháng 1 đã tăng vọt tới 44% so với cùng kỳ năm ngoái lên 1,12 triệu tấn.", "Năm 2023, Thái Lan xuất khẩu 8,76 triệu tấn gạo, tăng 13,6% về khối lượng và 28,4% về giá trị so với năm 2022. Xuất khẩu gạo năm ngoái chiếm 1,8% tổng kim ngạch xuất khẩu của Thái Lan."]}
{"title": "Thị trường gạo trước nguy cơ tiếp tục khó khăn", "date": "06:41 | 05/02/2024", "description": "Giới chuyên gia Ấn Độ mới đây nhận định tình trạng thiếu gạo trên toàn cầu sẽ trở nên tồi tệ hơn khi xuất khẩu các loại gạo cao cấp của Ấn Độ gặp phải rào cản mới do chi phí vận chuyển tăng vọt.", "text": []}
{"title": "Giá lúa gạo hôm nay 2/2: Duy trì đà đi ngang", "date": "11:59 | 02/02/2024", "description": "Theo ghi nhận, giá lúa gạo hôm nay (2/2) lặng sóng. Thị trường xuất khẩu gạo biến động theo thời gian, tính đến cuối năm 2023, đầu năm 2024, gạo Việt Nam vẫn được xuất khẩu với giá cao.", "text": ["Xem thêm: Giá lúa gạo hôm nay 5/2", "Tại chợ An Giang, giá lúa hôm nay (2/2) duy trì ổn định. Hiện tại, lúa Nhật là giống lúa có giá bán thấp nhất đang dao động trong khoảng 7.800 - 8.000 đồng/kg.", "Bên cạnh đó, nếp có giá ổn định. Trong đó, giá nếp Long An (khô) hiện là 9.600 - 9.800 đồng/kg. Giá nếp 3 đùm tháng (khô) trong khoảng 10.800 - 11.000 đồng/kg. Hai loại nếp 3 tháng (tươi) và nếp Long An (tươi) tạm dừng khảo sát vào hôm nay.", "Bảng giá lúa gạo hôm nay 2/2 tại tỉnh An Giang. (Nguồn: Sở NN&PTNT An Giang)", "Theo khảo sát tại chợ An Giang, giá gạo tiếp tục đứng yên. Trong đó, gạo thường vẫn được bán với giá trong khoảng 15.000 - 16.000 đồng/kg.", "Giá cám vẫn được các thương lại bán với giá 9.000 - 10.000 đồng/kg.", "Theo Bộ Nông nghiệp và Phát triển nông thôn, nước ta đã xuất khẩu khoảng 8,29 triệu tấn gạo, mang về con số 4,78 tỷ USD, so với 2022 đã tăng 16,7% về khối lượng và tăng 38,4% về giá trị.", "Nguyên nhân khiến giá gạo Việt Nam xuất khẩu tăng mạnh là do nhu cầu của thị trường trên thế giới tăng khi nguồn cung bị giới hạn. Đặc biệt sau khi Ấn Độ ban hành ra lệnh cấm xuất khẩu gạo, giá gạo thế giới đã tăng mức kỷ lục.", "Trước ảnh hưởng của biến đổi khí hậu, Việt Nam đã chủ động áp dụng những tiến bộ kỹ thuật giúp nâng cao sản lượng, tăng chất lượng gạo. Tính đến thời điểm hiện nay, Việt Nam tự hào với lợi thế về giống lúa ngắn ngày đạt chất lượng cao so với thị trường thế giới.", "Tận dụng thời cơ khi nhiều dự báo cho rằng năm 2024, tình hình lúa gạo thế giới vẫn tiếp tục sôi động vì nguồn cung thiếu hụt so với nhu cầu. Việt Nam nêu cao tinh thần nắm bắt cơ hội để vươn lên làm chủ thị trường thế giới về sản lượng và giá trị xuất khẩu, theo báo Trà Vinh."]}
